{"version":"1.0","truncation":null,"padding":null,"added_tokens":[],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":false},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġt":256,"he":257,"Ġa":258,"in":259,"Ġthe":260,"er":261,"on":262,"Ġ,":263,"re":264,"Ġs":265,"ed":266,"Ġw":267,"Ġo":268,"nd":269,"at":270,"Ġ.":271,"or":272,"it":273,"Ġc":274,"en":275,"Ġf":276,"es":277,"is":278,"ar":279,"Ġof":280,"an":281,"Ġb":282,"Ġin":283,"al":284,"ing":285,"Ġp":286,"as":287,"Ġand":288,"Ġto":289,"ro":290,"ic":291,"Ġm":292,"Ġd":293,"Ġh":294,"ion":295,"ĠĊ":296,"ou":297,"le":298,"ĠT":299,"Ġre":300,"Ġ=":301,"ĠA":302,"ĠS":303,"il":304,"ent":305,"Ġ\"":306,"Ġth":307,"Ġ1":308,"st":309,"ĠC":310,"Ġl":311,"el":312,"om":313,"am":314,"Ġe":315,"Ġn":316,"Ġ@":317,"ad":318,"ac":319,"ĠM":320,"Ġwas":321,"ur":322,"ĠThe":323,"ec":324,"Ġon":325,"ly":326,"ĠB":327,"ĠI":328,"et":329,"Ġ'":330,"ol":331,"Ġg":332,"id":333,"iv":334,"im":335,"Ġfor":336,"ir":337,"ig":338,"-@":339,"Ġ@-@":340,"ter":341,"ot":342,"ĠH":343,"Ġas":344,"us":345,"ow":346,"ut":347,"Ġst":348,"Ġ2":349,"ay":350,"ith":351,"ĠP":352,"ation":353,"ver":354,"Ġbe":355,"Ġwith":356,"Ġhe":357,"Ġthat":358,"ĠR":359,"em":360,"th":361,"ĠD":362,"un":363,"ce":364,"ĠF":365,"Ġis":366,"ul":367,"Ġwh":368,"Ġby":369,"ch":370,"Ġ)":371,"Ġ(":372,"Ġal":373,"Ġcon":374,"ĠN":375,"ĠW":376,"ra":377,"Ġat":378,"ĠL":379,"os":380,"ĠG":381,"ers":382,"ct":383,"Ġ19":384,"Ġit":385,"rom":386,"and":387,"ĠJ":388,"Ġan":389,"her":390,"est":391,"um":392,"00":393,"ag":394,"ist":395,"ain":396,"av":397,"ri":398,"od":399,"ĠE":400,"ĠO":401,"Ġfrom":402,"Ġcom":403,"Ġhis":404,"op":405,"res":406,"if":407,"ere":408,"ort":409,"Ġpro":410,"ies":411,"Ġv":412,"ill":413,"Ġde":414,"pp":415,"ore":416,"ld":417,"Ġr":418,"Ġwere":419,"Ġsu":420,"ĠIn":421,"Ġse":422,"ong":423,"igh":424,"ew":425,"ate":426,"all":427,"ak":428,"ard":429,"ich":430,"art":431,"ber":432,"ant":433,"Ġor":434,"ity":435,"ud":436,"oc":437,"ated":438,"ab":439,"ĠK":440,"Ġch":441,"gh":442,"Ġex":443,"qu":444,"pt":445,"Ġpl":446,"rou":447,"ess":448,"ear":449,"ĠU":450,"ame":451,"ive":452,"Ġâ":453,"ack":454,"Ġsh":455,"Ġk":456,"Ġare":457,"ect":458,"Ġhad":459,"ĠâĢ":460,"ian":461,"ĠSt":462,"se":463,"Ġwhich":464,"ast":465,"red":466,"ge":467,"our":468,"ov":469,"ip":470,"ment":471,"Ġsp":472,"Ġnot":473,"Ġy":474,"Ġle":475,"ial":476,"ine":477,"rit":478,"ost":479,"ap":480,"ust":481,"ight":482,"ell":483,"ĠCh":484,"ord":485,"Ġ3":486,"Ġu":487,"oun":488,"ia":489,"ical":490,"ther":491,"ish":492,"ary":493,"ave":494,"og":495,"Ġun":496,"cl":497,"Ġ200":498,"irst":499,"ĠV":500,"ous":501,"ions":502,"Ġ;":503,"Ġar":504,"Ġint":505,"ru":506,"ide":507,"so":508,"Ġcomp":509,"fter":510,"Ġbut":511,"Ġtheir":512,"Ġcont":513,"cc":514,"ure":515,"out":516,"ould":517,"Ġits":518,"Ġwhe":519,"Ġfirst":520,"wo":521,"Ġ20":522,"per":523,"ff":524,"hed":525,"ĠâĢĵ":526,"own":527,"ass":528,"ign":529,"Ġalso":530,"ue":531,"ry":532,"orm":533,"Ġcl":534,"ok":535,"ub":536,"ĠHe":537,"ie":538,"ater":539,"ran":540,"ome":541,"Ġres":542,"ire":543,"Ġ:":544,"ond":545,"ork":546,"end":547,"Ġad":548,"Ġab":549,"mer":550,"Ġus":551,"Ġ4":552,"age":553,"Ġher":554,"Ġro":555,"Ġhave":556,"Ġ5":557,"low":558,"Ġone":559,"Ġper":560,"Ġrec":561,"Ġbeen":562,"Ġhas":563,"Ġtwo":564,".@":565,"Ġ@.@":566,"ime":567,"ĠTh":568,"ree":569,"uring":570,"du":571,"ally":572,"ence":573,"pl":574,"Ġ18":575,"ile":576,"ult":577,"Ġsc":578,"land":579,"ough":580,"ition":581,"iz":582,"Ġag":583,"Ġwho":584,"Ġthis":585,"ach":586,"ations":587,"Ġdis":588,"ĠAl":589,"ric":590,"Ġbec":591,"ĠIt":592,"Ġapp":593,"Ġj":594,"Ġpart":595,"ount":596,"are":597,"Ġdes":598,"clud":599,"act":600,"ely":601,"ade":602,"ory":603,"Ġ201":604,"Ġthey":605,"Ġover":606,"Ġplay":607,"over":608,"ib":609,"Ġman":610,"ound":611,"Ġafter":612,"Ġyear":613,"ens":614,",@":615,"Ġ@,@":616,"ik":617,"Ġoff":618,"Ġser":619,"Ġatt":620,"Ġim":621,"ction":622,"Ġother":623,"ĠY":624,"urn":625,"ph":626,"ember":627,"ace":628,"Ġinclud":629,"ance":630,"ress":631,"ite":632,"Ġout":633,"ice":634,"te":635,"Ġen":636,"ark":637,"ang":638,"man":639,"ey":640,"round":641,"wn":642,"Ġinto":643,"rough":644,"Ġup":645,"Ġpre":646,"nder":647,"Ġev":648,"ren":649,"Ġ6":650,"Ġtime":651,"int":652,"we":653,"ĠOn":654,"ced":655,"port":656,"Ġcomm":657,"ward":658,"ind":659,"ces":660,"amp":661,"Ġte":662,"ied":663,"ĠUn":664,"Ġwould":665,"vel":666,"ose":667,"Ġ7":668,"Ġwe":669,"Ġmore":670,"tern":671,"ited":672,"Ġall":673,"ents":674,"ĠAn":675,"les":676,"Ġhim":677,"ason":678,"Ġne":679,"able":680,"iss":681,"rib":682,"ors":683,"ings":684,"oy":685,"ased":686,"Ġshe":687,"aw":688,"ates":689,"rop":690,"ood":691,"att":692,"Ġcent":693,"ase":694,"one":695,"Ġwork":696,"Ġpo":697,"ral":698,"ious":699,"old":700,"orth":701,"ix":702,"ict":703,"gan":704,"Ġ9":705,"ild":706,"Ġrem":707,"inal":708,"Ġsec":709,"ep":710,"ail":711,"Ġfe":712,"form":713,"Ġear":714,"Ġduring":715,"ath":716,"Ġbet":717,"Ġthem":718,"ered":719,"Ġwhen":720,"Ġcons":721,"Ġ8":722,"ilm":723,"outh":724,"ved":725,"ron":726,"Ġkn":727,"ĠAs":728,"aus":729,"fer":730,"Ġmost":731,"ubl":732,"Ġdec":733,"ft":734,"ick":735,"Ġonly":736,"Ġsong":737,"way":738,"Ġagain":739,"ake":740,"ĠSe":741,"ollow":742,"Ġnew":743,"ug":744,"ĠMar":745,"ters":746,"ĠCom":747,"oth":748,"Ġ199":749,"reat":750,"ween":751,"ational":752,"ons":753,"ĠAr":754,"hip":755,"Ġthree":756,"Ġtr":757,"Ġunder":758,"Ġgame":759,"ook":760,"ision":761,"Ġabout":762,"ock":763,"Ġfl":764,"Ġrel":765,"ob":766,"olog":767,"Ġcol":768,"Ġ00":769,"als":770,"Ġthan":771,"Ġseason":772,"Ġpos":773,"Ġbetween":774,"ve":775,"Ġfilm":776,"Ġthrough":777,"meric":778,"fore":779,"Ġend":780,"Ġcan":781,"ĠAmeric":782,"Ġme":783,"Ġnum":784,"orn":785,"ĠEn":786,"ĠNew":787,"iew":788,"Ġlater":789,"Ġdef":790,"Ġret":791,"Ġass":792,"ted":793,"Ġwhile":794,"ular":795,"ans":796,"Ġchar":797,"Ġact":798,"Ġsub":799,"hn":800,"Ġver":801,"Ġrecord":802,"ts":803,"Ġprodu":804,"Ġra":805,"Ġpe":806,"Ġpr":807,"Ġreg":808,"Ġwhere":809,"Ġmade":810,"ames":811,"orld":812,"Ġform":813,"ating":814,"Ġbu":815,"Ġac":816,"Ġlar":817,"Ġmov":818,"Ġrele":819,"Ġinter":820,"ener":821,"ever":822,"hes":823,"ury":824,"ished":825,"ines":826,"Ġsome":827,"Ġfollow":828,"Ġso":829,"Ġwrit":830,"ros":831,"Ġqu":832,"Ġco":833,"Ġday":834,"Ġspec":835,"Ġinc":836,"ĠAt":837,"Ġfour":838,"Ġam":839,"ived":840,"ĠLe":841,"ual":842,"Ġsecond":843,"Ġacc":844,"ĠRe":845,"Ġ000":846,"Ġused":847,"ins":848,"lect":849,"Ġind":850,"ning":851,"ike":852,"Ġbefore":853,"ank":854,"bum":855,"aid":856,"iel":857,"Ġsupp":858,"ific":859,"Ġsuch":860,"Ġmon":861,"rans":862,"Ġmus":863,"Ġ0":864,"ĠThis":865,"ll":866,"ics":867,"Ġ10":868,"ily":869,"Ġ12":870,"hen":871,"Ġhigh":872,"iver":873,"ĠSh":874,"Ġcall":875,"ĠBrit":876,"Ġbeing":877,"Ġthere":878,"any":879,"Ġpubl":880,"aj":881,"io":882,"Ġent":883,"ars":884,"ĠSc":885,"owever":886,"ĠJo":887,"Ġsy":888,"Ġsur":889,"Ġdo":890,"ĠAust":891,"Ġyears":892,"Ġnumber":893,"Ġfound":894,"Ġep":895,"Ġloc":896,"Ġalbum":897,"Ġtra":898,"Ġsever":899,"velop":900,"Ġagainst":901,"Ġno":902,"ton":903,"ek":904,"Ġset":905,"ĠâĢĶ":906,"Ġinv":907,"ife":908,"ince":909,"ised":910,"other":911,"Ġbl":912,"ject":913,"uc":914,"ier":915,"ĠZ":916,"ement":917,"Ġem":918,"ten":919,"ird":920,"ĠEng":921,"Ġ/":922,"Ġboth":923,"ities":924,"Ġpres":925,"Ġincluding":926,"Ġback":927,"Ġseries":928,"ained":929,"ause":930,"Ġthen":931,"Ġbecame":932,"its":933,"ane":934,"irect":935,"Ġwell":936,"yl":937,"pr":938,"ode":939,"ram":940,"ise":941,"Ġknown":942,"urch":943,"Ġtrans":944,"Ġperform":945,"Ġteam":946,"Ġadd":947,"ident":948,"ale":949,"son":950,"Ġexp":951,"Ġ16":952,"ĠUnited":953,"Ġdep":954,"ures":955,"ann":956,"az":957,"Ġ198":958,"ert":959,"Ġepis":960,"ined":961,"Ġmain":962,"row":963,"ful":964,"Ġpop":965,"Ġrece":966,"ield":967,"Ġ194":968,"Ġmet":969,"though":970,"Ġ15":971,"overn":972,"ower":973,"Ġsing":974,"iet":975,"uch":976,"Ġ11":977,"Ġmany":978,"air":979,"ross":980,"ĠAfter":981,"Ġcharac":982,"Ġlong":983,"ĠInd":984,"Ġseveral":985,"Ġdesc":986,"ather":987,"ober":988,"Ġrep":989,"Ġcontin":990,"Ġest":991,"Ġ17":992,"Ġdevelop":993,"Ġop":994,"ool":995,"ĠAustral":996,"ĠAmerican":997,"Ġmill":998,"up":999,"ivers":1000,"Ġgo":1001,"ute":1002,"Ġsm":1003,"ern":1004,"elf":1005,"Ġorig":1006,"led":1007,"Ġcity":1008,"Ġbegan":1009,"ative":1010,"ared":1011,"Ġshow":1012,"Ġstud":1013,"ĠGer":1014,"Ġmin":1015,"au":1016,"Ġcre":1017,"une":1018,"emb":1019,"der":1020,"roup":1021,"ĠWar":1022,"ĠShe":1023,"ĠBritish":1024,"Ġalong":1025,"ah":1026,"ĠMay":1027,"ven":1028,"Ġpol":1029,"Ġhead":1030,"Ġcomple":1031,"apt":1032,"Ġ197":1033,"Ġcentury":1034,"ĠJohn":1035,"ued":1036,"Ġdid":1037,"Ġlead":1038,"erm":1039,"Ġsign":1040,"Ġ196":1041,"ired":1042,"Ġmil":1043,"Ġdirect":1044,"Ġship":1045,"til":1046,"Ġart":1047,"ually":1048,"Ġcould":1049,"ized":1050,"Ġob":1051,"Ġext":1052,"Ġdown":1053,"iam":1054,"Ġearly":1055,"ley":1056,"Ġhist":1057,"view":1058,"Ġnear":1059,"Ġcar":1060,"Ġbel":1061,"Ġdif":1062,"Ġwar":1063,"Ġoper":1064,"ĠCon":1065,"Ġinf":1066,"ient":1067,"Ġbro":1068,"ĠWh":1069,"ĠUS":1070,"Ġthese":1071,"els":1072,"Ġmat":1073,"Ġcalled":1074,"oot":1075,"Ġair":1076,"ĠBr":1077,"Ġimp":1078,"Ġmay":1079,"Ġsaid":1080,"aking":1081,"Ġrun":1082,"Ġcrit":1083,"Ġkm":1084,"ĠIs":1085,"ople":1086,"ull":1087,"ruct":1088,"ccess":1089,"Ġfeat":1090,"Ġepisode":1091,"Ġdesign":1092,"itt":1093,"ured":1094,"Ġland":1095,"Ġinst":1096,"Ġresp":1097,"Ġdisc":1098,"ments":1099,"ĠSp":1100,"imes":1101,"Ġdist":1102,"Ġuntil":1103,"Ġreturn":1104,"gest":1105,"Ġdescrib":1106,"yp":1107,"ists":1108,"Ġins":1109,"ĠCl":1110,"Ġstart":1111,"Ġattack":1112,"xt":1113,"ajor":1114,"Ġprev":1115,"ided":1116,"oss":1117,"Ġany":1118,"Ġfin":1119,"ĠBl":1120,"ĠAug":1121,"ĠGerman":1122,"ĠAugust":1123,"ink":1124,"Ġarea":1125,"amed":1126,"erson":1127,"ains":1128,"ially":1129,"ĠSept":1130,"my":1131,"erv":1132,"Ġprov":1133,"enn":1134,"ible":1135,"ism":1136,"ĠCol":1137,"Ġthough":1138,"Ġgener":1139,"ĠSeptember":1140,"ĠCar":1141,"Ġconst":1142,"Ġ13":1143,"Ġpass":1144,"Ġgovern":1145,"Ġnorth":1146,"ĠNorth":1147,"ty":1148,"Ġoffic":1149,"ange":1150,"ĠThey":1151,"osed":1152,"ĠComm":1153,"Ġsame":1154,"Ġown":1155,"Ġaround":1156,"ĠMan":1157,"Ġgroup":1158,"ove":1159,"Ġopen":1160,"Ġbecause":1161,"Ġsupport":1162,"cept":1163,"Ġreleased":1164,"Ġmillion":1165,"ĠPl":1166,"Ġeff":1167,"ets":1168,"Ġuse":1169,"Ġlike":1170,"ium":1171,"Ġsix":1172,"Ġsmall":1173,"Ġocc":1174,"ash":1175,"Ġsuccess":1176,"Ġfinal":1177,"Ġcount":1178,"chool":1179,"Ġadv":1180,"Ã©":1181,"Ġbatt":1182,"ĠJu":1183,"Ġappear":1184,"Ġmusic":1185,"aced":1186,"Ġgu":1187,"Ġsim":1188,"Ġpeople":1189,"ues":1190,"stem":1191,"ĠWorld":1192,"Ġfam":1193,"ĠChr":1194,"Ġfollowing":1195,"wards":1196,"ivision":1197,"ĠDe":1198,"Ġbr":1199,"Ġconc":1200,"Ġdam":1201,"ouse":1202,"Ġmod":1203,"Ġwin":1204,"Ġph":1205,"uth":1206,"ĠAll":1207,"ĠHowever":1208,"ina":1209,"ke":1210,"und":1211,"ilt":1212,"ians":1213,"Ġconsid":1214,"Ġlarge":1215,"Ġeach":1216,"Ġ195":1217,"ĠJune":1218,"ĠAd":1219,"oman":1220,"Ġresult":1221,"ck":1222,"ology":1223,"ution":1224,"ĠFor":1225,"ole":1226,"Ġed":1227,"ats":1228,"ropical":1229,"Ġele":1230,"ives":1231,"ĠSouth":1232,"Ġann":1233,"Ġ191":1234,"Ġfive":1235,"Ġ%":1236,"Ġreport":1237,"Ġpoint":1238,"Ġcontro":1239,"Ġcharacter":1240,"ĠMe":1241,"ged":1242,"Ġlife":1243,"Ġsouth":1244,"Ġstr":1245,"Ġ14":1246,"ĠJan":1247,"Ġvar":1248,"ĠPro":1249,"raph":1250,"ery":1251,"ĠBe":1252,"Ġgun":1253,"ording":1254,"eb":1255,"ales":1256,"Ġever":1257,"ended":1258,"ony":1259,"Ġ193":1260,"ately":1261,"Ġsince":1262,"Ġprom":1263,"Ġgr":1264,"ural":1265,"ax":1266,"ĠGu":1267,"ĠOct":1268,"ĠQ":1269,"med":1270,"ble":1271,"ically":1272,"avy":1273,"ĠStates":1274,"ox":1275,"aving":1276,"ling":1277,"Ġweek":1278,"ored":1279,"uary":1280,"Ġstate":1281,"Ġ$":1282,"Ġmajor":1283,"ĠFran":1284,"ont":1285,"Ġtook":1286,"ĠOctober":1287,"ified":1288,"ĠNov":1289,"ting":1290,"ys":1291,"ection":1292,"ĠEu":1293,"ected":1294,"Ġwill":1295,"empt":1296,"ĠII":1297,"iving":1298,"Ġreceived":1299,"lish":1300,"ball":1301,"Ġpartic":1302,"Ġpublic":1303,"ility":1304,"ĠJuly":1305,"raft":1306,"Ġclass":1307,"ae":1308,"Ġrest":1309,"ission":1310,"Ġcare":1311,"ague":1312,"Ġtit":1313,"Ġplayed":1314,"Ġline":1315,"Ġhel":1316,"ĠDec":1317,"Ġwhat":1318,"Ġbook":1319,"Ġdet":1320,"ĠHer":1321,"ional":1322,"Ġsystem":1323,"ple":1324,"by":1325,"Ġname":1326,"ops":1327,"ants":1328,"Ġlast":1329,"Ġnow":1330,"Ġ25":1331,"Ġprot":1332,"Ġport":1333,"Ġbuild":1334,"ĠJanuary":1335,"Ġ[":1336,"Ġ]":1337,"Ġincre":1338,"aim":1339,"ĠCan":1340,"esp":1341,"Ġstorm":1342,"ĠChrist":1343,"omet":1344,"Ġserv":1345,"Ġref":1346,"ively":1347,"Ġ30":1348,"ĠMc":1349,"hel":1350,"Ġlate":1351,"Ġincluded":1352,"ĠPh":1353,"Ġconf":1354,"Ġdue":1355,"ages":1356,"Ġmar":1357,"Ġtri":1358,"ĠYork":1359,"Ġdescribed":1360,"ret":1361,"dom":1362,"ĠDuring":1363,"aur":1364,"Ġwon":1365,"ĠKing":1366,"anc":1367,"Ġjust":1368,"ham":1369,"Ġmuch":1370,"app":1371,"Ġsingle":1372,"ĠApr":1373,"apan":1374,"ĠApril":1375,"Ġgovernment":1376,"gin":1377,"Ġallow":1378,"ner":1379,"ody":1380,"..":1381,"Ġsl":1382,"iod":1383,"ideo":1384,"Ġworld":1385,"ĠJapan":1386,"get":1387,"Ġdeath":1388,"oad":1389,"Ġappro":1390,"sion":1391,"Ġattempt":1392,"ital":1393,"Ġcommand":1394,"ĠNovember":1395,"Ġkill":1396,"rote":1397,"Ġanother":1398,"itions":1399,"Ġleft":1400,"Ġcamp":1401,"Ġmen":1402,"Ġ...":1403,"ently":1404,"Ġalthough":1405,"ai":1406,"Ġwithin":1407,"Ġshort":1408,"Ġposs":1409,"ger":1410,"Ġold":1411,"ĠPar":1412,"orp":1413,"Ġnamed":1414,"ech":1415,"Ġwrote":1416,"ĠEurop":1417,"ene":1418,"ĠMus":1419,"Ġeven":1420,"Ġbuilt":1421,"urther":1422,"Ġorgan":1423,"rand":1424,"ched":1425,"Ġturn":1426,"Ġtop":1427,"omin":1428,"ption":1429,"ract":1430,"Ġbased":1431,"idge":1432,"Ġtrack":1433,"ays":1434,"Ġplace":1435,"ĠMarch":1436,"itary":1437,"ĠBatt":1438,"Ġprog":1439,"Ġchild":1440,"rench":1441,"Ġpower":1442,"Ġthird":1443,"ĠGe":1444,"ĠDecember":1445,"Ġprevious":1446,"ness":1447,"Ġevent":1448,"Ġpar":1449,"Ġstar":1450,"Ġspecies":1451,"ulation":1452,"ĠNational":1453,"Ġif":1454,"Ġcap":1455,"Ġestab":1456,"Ġvis":1457,"Ġdiffer":1458,"ards":1459,"ipp":1460,"Ġschool":1461,"ached":1462,"Ġbelie":1463,"ĠBy":1464,"Ġvery":1465,"ĠAnd":1466,"Ġbre":1467,"ung":1468,"Ġperson":1469,"Ġhome":1470,"ilar":1471,"Ġdr":1472,"osp":1473,"Ġexpl":1474,"Ġperiod":1475,"ler":1476,"Ġwater":1477,"ances":1478,"Ġlist":1479,"Ġrequ":1480,"ĠThere":1481,"Ġgames":1482,"Ġhal":1483,"ms":1484,"Ġtem":1485,"ves":1486,"amb":1487,"Ġhand":1488,"Ġreview":1489,"iversity":1490,"ĠCity":1491,"ĠRiver":1492,"ĠFrench":1493,"Ġ192":1494,"que":1495,"Ġeng":1496,"ison":1497,"oint":1498,"eder":1499,"Ġbest":1500,"Ġsent":1501,"aged":1502,"Ġrepl":1503,"Ġthose":1504,"iven":1505,"Ġhum":1506,"ides":1507,"ĠEurope":1508,"Ġwind":1509,"Ġ100":1510,"Ġmonth":1511,"ese":1512,"ense":1513,"ĠHis":1514,"ĠWhen":1515,"oci":1516,"ĠEngland":1517,"Ġmed":1518,"side":1519,"Ġdest":1520,"ruction":1521,"hest":1522,"ature":1523,"Ġled":1524,"ĠNo":1525,"Ġcour":1526,"elt":1527,"Ġ2010":1528,"Ġbo":1529,"Ġgreat":1530,"Ġcapt":1531,"ences":1532,"aken":1533,"let":1534,"ĠFl":1535,"Ġfamily":1536,"aster":1537,"ience":1538,"ĠÂ":1539,"Ġbas":1540,"Ġmake":1541,"ĠSte":1542,"mp":1543,"Ġvideo":1544,"Ġoriginal":1545,"Ġopp":1546,"Ġ2008":1547,"Ġnext":1548,"Ġcame":1549,"inc":1550,"Ġdem":1551,"akes":1552,"Ġtyp":1553,"urric":1554,"ention":1555,"Ġstill":1556,"ĠComp":1557,"Ġterm":1558,"Ġside":1559,"Ġmark":1560,"Ġmoved":1561,"Ġrole":1562,"Ġleg":1563,"Ġcontinued":1564,"ented":1565,"Ġstory":1566,"ĠOr":1567,"alk":1568,"Ġfew":1569,"Ġlocal":1570,"Ġway":1571,"Ġ2009":1572,"Ġsold":1573,"Ġcaus":1574,"ĠDivision":1575,"Ġwest":1576,"Ġhistory":1577,"Ġmid":1578,"ott":1579,"ĠChurch":1580,"gy":1581,"atter":1582,"ior":1583,"ĠTe":1584,"Ġview":1585,"line":1586,"bs":1587,"oon":1588,"Ġheld":1589,"rew":1590,"uted":1591,"Ġforces":1592,"aining":1593,"ival":1594,"embers":1595,"Ġsug":1596,"Ġauth":1597,"Ġformer":1598,"ĠPr":1599,"Ġiss":1600,"Ġaddition":1601,"read":1602,"Ġroad":1603,"uss":1604,"ĠAm":1605,"riend":1606,"lev":1607,"ĠBro":1608,"eng":1609,"lu":1610,"Ġant":1611,"Ġcover":1612,"Ġoften":1613,"ne":1614,"ĠChar":1615,"sh":1616,"Ġeast":1617,"Ġfurther":1618,"astern":1619,"ograph":1620,"Ġconsidered":1621,"Ġcareer":1622,"Ġeffect":1623,"ĠEd":1624,"ĠWe":1625,"Ġstand":1626,"ining":1627,"arn":1628,"Ġtown":1629,"ĠWill":1630,"Ġclaim":1631,"Ġright":1632,"Ġcr":1633,"ront":1634,"Ġinit":1635,"Ġdeb":1636,"ampions":1637,"ches":1638,"eter":1639,"Ġ21":1640,"Ġtot":1641,"Ġ2007":1642,"ĠOne":1643,"Ġposition":1644,"self":1645,"ories":1646,"Ġexper":1647,"Ġdel":1648,"Ġarch":1649,"Ġnort":1650,"ĠState":1651,"Ġmilitary":1652,"Ġmatch":1653,"Ġ23":1654,"ĠWith":1655,"enc":1656,"Ġdra":1657,"ĠAb":1658,"Ġhalf":1659,"Ġtropical":1660,"ĠAcc":1661,"ternational":1662,"Ġsimilar":1663,"Ġhelp":1664,"Ġsuggest":1665,"par":1666,"roy":1667,"Ġstrong":1668,"Ġ24":1669,"Ġdefe":1670,"Ġfire":1671,"Ġconv":1672,"ister":1673,"Ġband":1674,"ĠCount":1675,"ĠRec":1676,"Ġimport":1677,"Ġplayer":1678,"Ġrefer":1679,"Ġwithout":1680,"ĠGener":1681,"Ġcur":1682,"Ġreal":1683,"Ġpolit":1684,"alion":1685,"Ġdays":1686,"Ġtrad":1687,"urricane":1688,"Ġplan":1689,"Ġcommun":1690,"estern":1691,"Ġmembers":1692,"Ġ2011":1693,"Ġtake":1694,"ĠTr":1695,"Ġspe":1696,"ebru":1697,"ead":1698,"ĠX":1699,"Ġtw":1700,"Ġmy":1701,"ried":1702,"Ġcompany":1703,"Ġclub":1704,"iment":1705,"ĠPer":1706,"Ġcommon":1707,"Ġav":1708,"Ġamong":1709,"Ġ22":1710,"Ġlevel":1711,"ensive":1712,"Ġdifferent":1713,"ones":1714,"Ġyou":1715,"Ġevery":1716,"Ġpost":1717,"Ġrecorded":1718,"Ġprop":1719,"ots":1720,"Ġel":1721,"itar":1722,"Ġhowever":1723,"ĠFebru":1724,"ĠEar":1725,"ĠAlthough":1726,"ĠFebruary":1727,"Ġelect":1728,"Ġbeh":1729,"Ġinvol":1730,"augh":1731,"Ġfore":1732,"Ġ2012":1733,"ĠAustralian":1734,"iter":1735,"ĠPort":1736,"Ġrepres":1737,"eal":1738,"Ġ2006":1739,"ĠEnglish":1740,"Ġarr":1741,"yn":1742,"arr":1743,"Ġpublished":1744,"ĠAf":1745,"Ġ26":1746,"Ġlow":1747,"ize":1748,"ression":1749,"reen":1750,"yle":1751,"hern":1752,"ĠAccording":1753,"Ġfind":1754,"Ġships":1755,"Ġorder":1756,"lear":1757,"Ġwritten":1758,"ering":1759,"ittle":1760,"outher":1761,"Ġmag":1762,"Ġtro":1763,"atic":1764,"be":1765,"Ġvict":1766,"Ġtotal":1767,"isc":1768,"ices":1769,"ploy":1770,"Ġfre":1771,"Ġpat":1772,"rodu":1773,"Ġrelease":1774,"Ġorigin":1775,"outhern":1776,"ĠSu":1777,"ĠAustralia":1778,"Ġfield":1779,"Ġparticular":1780,"Ġsongs":1781,"Ġtitle":1782,"Ġbecome":1783,"Ġfoot":1784,"ĠAir":1785,"Ġcompet":1786,"Ġer":1787,"ĠAng":1788,"ising":1789,"ĠPark":1790,"Ġreported":1791,"Ġcontrol":1792,"ĠGeneral":1793,"Ġlost":1794,"ĠMich":1795,"rick":1796,"Ġprof":1797,"Ġord":1798,"Ġproject":1799,"reet":1800,"ush":1801,"Ġcomb":1802,"ĠCanad":1803,"Ġtimes":1804,"Ġhaving":1805,"aces":1806,"sequ":1807,"Ġsurv":1808,"Ġft":1809,"Ġgave":1810,"Ġter":1811,"aying":1812,"ĠCent":1813,"Ġproduced":1814,"Ġstat":1815,"Ġversion":1816,"ĠLeague":1817,"Ġsk":1818,"Ġcy":1819,"urs":1820,"esc":1821,"ĠEl":1822,"ampionship":1823,"ĠAss":1824,"rest":1825,"ĠWest":1826,"ĠUniversity":1827,"Ġ!":1828,"Ġequ":1829,"rent":1830,"Ġlight":1831,"ĠMin":1832,"ĠBar":1833,"Ġ28":1834,"Ġproduction":1835,"iety":1836,"oung":1837,"Ġsignific":1838,"Ġless":1839,"Ġchang":1840,"Ġauthor":1841,"iron":1842,"ĠGeor":1843,"ream":1844,"ably":1845,"ours":1846,"ailed":1847,"ĠReg":1848,"levision":1849,"Ġhistor":1850,"ges":1851,"Ġjo":1852,"ĠThese":1853,"Ġnever":1854,"Ġinflu":1855,"ĠRich":1856,"ille":1857,"Ġcountry":1858,"quad":1859,"ald":1860,"Ã¡":1861,"Ġgiven":1862,"ĠRoman":1863,"Ġarm":1864,"Ġaff":1865,"Ġsite":1866,"Ġmaking":1867,"Ġforce":1868,"Ġ&":1869,"Ġwant":1870,"used":1871,"Ġ27":1872,"Ġinclude":1873,"Ġreturned":1874,"echn":1875,"Ġpopular":1876,"ĠAfric":1877,"aul":1878,"work":1879,"Ġsol":1880,"Ġ50":1881,"Ġground":1882,"na":1883,"ither":1884,"Ġobs":1885,"Ġpress":1886,"Ġeight":1887,"ĠMiss":1888,"vers":1889,"oard":1890,"Ġsit":1891,"ĠRoad":1892,"Ġ2013":1893,"Ġdestroy":1894,"ades":1895,"ivil":1896,"Ġisland":1897,"antry":1898,"Ġcritic":1899,"ator":1900,"Ġnight":1901,"Ġstated":1902,"ĠLes":1903,"ization":1904,"Ġacross":1905,"ĠPol":1906,"ination":1907,"ask":1908,"Ġstruct":1909,"me":1910,"Ġreached":1911,"Ġchurch":1912,"ĠWilliam":1913,"Ġfar":1914,"Ġdeveloped":1915,"Ġseen":1916,"ring":1917,"ffic":1918,"aun":1919,"fic":1920,"ford":1921,"ape":1922,"ĠAmerica":1923,"Ġpopulation":1924,"ĠWhile":1925,"ĠJapanese":1926,"Ġcult":1927,"aff":1928,"Ġlim":1929,"Ġpresent":1930,"Ġmiles":1931,"Ġprogram":1932,"Ġannoun":1933,"ration":1934,"reek":1935,"ĠSim":1936,"ĠSong":1937,"ius":1938,"Ġfact":1939,"Ġcross":1940,"ument":1941,"Ġsignificant":1942,"sp":1943,"Ġ29":1944,"Ġshould":1945,"Ġestabl":1946,"Ġearl":1947,"Ġ190":1948,"ĠJack":1949,"omb":1950,"Ġusing":1951,"oyal":1952,"Ġchildren":1953,"cess":1954,"Ġread":1955,"omen":1956,"Ġaway":1957,"iness":1958,"Ġnov":1959,"ground":1960,"ĠLond":1961,"Ġfriend":1962,"Ġrad":1963,"Ġguns":1964,"aign":1965,"ĠOld":1966,"ological":1967,"reg":1968,"Ġdiv":1969,"Ġhimself":1970,"ĠCounty":1971,"Ġhow":1972,"Ġmanag":1973,"craft":1974,"Ġpit":1975,"alth":1976,"ĠMount":1977,"ĠDav":1978,"Ġdevelopment":1979,"Ġestablished":1980,"ĠLondon":1981,"imately":1982,"Ġmodern":1983,"Ġbody":1984,"Ġbattle":1985,"Ġmm":1986,"Ġformed":1987,"Ġthought":1988,"eared":1989,"Ġbar":1990,"Ġpra":1991,"Ġsound":1992,"Ġperformance":1993,"igade":1994,"isted":1995,"ope":1996,"Ġcast":1997,"Ġhig":1998,"Ġgen":1999,"Ġthroughout":2000,"iers":2001,"Ġwent":2002,"Ġfelt":2003,"Ġpain":2004,"Ġareas":2005,"aren":2006,"arch":2007,"most":2008,"Ġcat":2009,"ĠIm":2010,"rie":2011,"Ġkilled":2012,"Ġwat":2013,"Ġtour":2014,"ĠHigh":2015,"ĠScient":2016,"ero":2017,"Ġlaw":2018,"utes":2019,"Ġprim":2020,"ĠBlack":2021,"Ġsomet":2022,"Ġfight":2023,"Ġgood":2024,"ĠNe":2025,"Ġsuccessful":2026,"ĠCal":2027,"Ġintrodu":2028,"ylan":2029,"iec":2030,"Ġdied":2031,"Ġgl":2032,"ements":2033,"Ġseven":2034,"ĠDylan":2035,"Ġnoted":2036,"ords":2037,"Ġcou":2038,"acy":2039,"oll":2040,"ript":2041,"Ġrange":2042,"ublic":2043,"field":2044,"itive":2045,"Ġdiscover":2046,"Ġfull":2047,"Ġtoo":2048,"Ġste":2049,"Ġimportant":2050,"af":2051,"Ġsoc":2052,"Ġmount":2053,"irc":2054,"Ġadm":2055,"Ġlocated":2056,"Ġten":2057,"Ġfront":2058,"ĠEx":2059,"ĠArmy":2060,"Ġblack":2061,"Ġstarted":2062,"Ġput":2063,"Ġdecl":2064,"Ġbuilding":2065,"ĠEv":2066,"ief":2067,"Ġneed":2068,"ĠHa":2069,"Ġchart":2070,"ĠPhil":2071,"Ġide":2072,"Ġhuman":2073,"ico":2074,"ĠGl":2075,"Ġ31":2076,"Ġactiv":2077,"Ġperformed":2078,"Ġvarious":2079,"epend":2080,"ĠCompany":2081,"eth":2082,"osaur":2083,"Ġremained":2084,"Ġwriting":2085,"Ġcas":2086,"Ġlook":2087,"Ġtelevision":2088,"Ġfeet":2089,"fall":2090,"Ġsee":2091,"Ġtroops":2092,"ĠOl":2093,"ways":2094,"Ġofficial":2095,"con":2096,"reland":2097,"Ġfem":2098,"Ġfather":2099,"ĠFeder":2100,"Ġcaused":2101,"itted":2102,"Ġfun":2103,"Ġnational":2104,"ĠIreland":2105,"Ġpoem":2106,"com":2107,"Ġwid":2108,"Ġwhite":2109,"ogn":2110,"Ġhouse":2111,"ĠTo":2112,"ĠJames":2113,"ries":2114,"Äģ":2115,"Ġtechn":2116,"Ġheavy":2117,"Ġinterest":2118,"ĠSec":2119,"idence":2120,"ĠHar":2121,"Ġconstruction":2122,"Ġage":2123,"Ġred":2124,"Ġsum":2125,"hem":2126,"ara":2127,"Ġget":2128,"Ġ2005":2129,"iting":2130,"ĠMon":2131,"ĠHist":2132,"Ġplayers":2133,"uck":2134,"gr":2135,"Ġstri":2136,"Ġstyle":2137,"ĠPal":2138,"ump":2139,"ael":2140,"Ġentire":2141,"Ġsw":2142,"Ġke":2143,"idd":2144,"ino":2145,"ĠKe":2146,"Ġevents":2147,"Ġdoes":2148,"Ġsett":2149,"ĠIsland":2150,"ĠRober":2151,"ourn":2152,"Ġmix":2153,"Ġrev":2154,"Ġbegin":2155,"Ġvill":2156,"Ġable":2157,"Ġrelig":2158,"quadron":2159,"ressed":2160,"Ġcoast":2161,"Ġserved":2162,"Ġpeak":2163,"asing":2164,"Ġcampaign":2165,"Ġfav":2166,"ĠBut":2167,"Ġpolitical":2168,"Ġlik":2169,"ĠYou":2170,"enced":2171,"Ġ40":2172,"Ġregion":2173,"lected":2174,"Ġcreated":2175,"Ġtre":2176,"ened":2177,"ĠCo":2178,"mar":2179,"leet":2180,"Ġonce":2181,"Ġgod":2182,"por":2183,"ids":2184,"duct":2185,"Ġfig":2186,"enth":2187,"ĠCare":2188,"ĠMag":2189,"Ġfollowed":2190,"ĠBattalion":2191,"antic":2192,"Ġ189":2193,"Ġothers":2194,"ĠAtl":2195,"Ġpromot":2196,"Ġpri":2197,"Ġagre":2198,"Ġworks":2199,"ÃŃ":2200,"Ġson":2201,"ster":2202,"abor":2203,"ĠâĢĻ":2204,"Ġroute":2205,"Ġestim":2206,"less":2207,"Ġcompleted":2208,"ficult":2209,"Ġcond":2210,"elling":2211,"Ġannounced":2212,"ĠCro":2213,"Ġ2004":2214,"here":2215,"Ġbecom":2216,"day":2217,"ĠSy":2218,"Ġrank":2219,"Ġleast":2220,"Ġmeet":2221,"Ġdifficult":2222,"Ġcoun":2223,"Ġhold":2224,"ĠDu":2225,"Ġadded":2226,"Ġball":2227,"ivid":2228,"rab":2229,"Ġoriginally":2230,"Ġval":2231,"rought":2232,"ample":2233,"ique":2234,"ana":2235,"ĠSw":2236,"play":2237,"ought":2238,"rict":2239,"Ġrelations":2240,"Ġcharacters":2241,"Ġoccur":2242,"Ġfac":2243,"Ġbus":2244,"Ġappeared":2245,"Ġrock":2246,"Ġmonths":2247,"Ġcert":2248,"ĠHam":2249,"Ġspecial":2250,"br":2251,"Ġident":2252,"urb":2253,"ki":2254,"Ġsouthern":2255,"rap":2256,"Ġcolle":2257,"Ġround":2258,"Ġpred":2259,"Ġloss":2260,"ament":2261,"ects":2262,"Ġbase":2263,"Ġlittle":2264,"odes":2265,"Ġcomment":2266,"Ġassoci":2267,"cher":2268,"ĠMer":2269,"ĠRoyal":2270,"Ġconn":2271,"ĠOther":2272,"Ġprocess":2273,"Ġsuper":2274,"Ġbroad":2275,"Ġmi":2276,"ĠAct":2277,"ĠSom":2278,"Ġinstead":2279,"Ġdamage":2280,"Ġborn":2281,"emy":2282,"ality":2283,"Ġtradition":2284,"Ġ2015":2285,"Ġaircraft":2286,"cer":2287,"aly":2288,"ett":2289,"ĠKingdom":2290,"ying":2291,"ĠRout":2292,"pped":2293,"Ġfeatures":2294,"Ġ2003":2295,"Ġaud":2296,"orse":2297,"ĠTown":2298,"unk":2299,"Ġdecided":2300,"Ġbehind":2301,"Ġcycl":2302,"oice":2303,"Ġlack":2304,"Ġenc":2305,"Ġaccom":2306,"ency":2307,"cil":2308,"Ġeastern":2309,"Ġknow":2310,"Ġservice":2311,"Ġredu":2312,"ĠRep":2313,"Ġlet":2314,"ĠTwo":2315,"Ġgrow":2316,"Ġnovel":2317,"oo":2318,"ĠSan":2319,"ĠMad":2320,"Ġnon":2321,"umb":2322,"Ġvol":2323,"Ġsuff":2324,"igned":2325,"Ġ188":2326,"Ġhighway":2327,"ray":2328,"Ġaward":2329,"Ġriver":2330,"Ġcritics":2331,"heast":2332,"Ġcirc":2333,"ĠEast":2334,"Ġsaw":2335,"ĠScientology":2336,"Ġtaken":2337,"Ġoperations":2338,"ĠMex":2339,"ĠRoute":2340,"Ġfif":2341,"Ġmass":2342,"ĠMor":2343,"ĠBra":2344,"Ġrecogn":2345,"ĠMcC":2346,"ming":2347,"Ġwife":2348,"Ġtowards":2349,"Ġclose":2350,"angu":2351,"Ġfourth":2352,"ault":2353,"ned":2354,"Ġaver":2355,"Ġaction":2356,"ĠSome":2357,"ĠBill":2358,"gg":2359,"Ġvoc":2360,"Ġeither":2361,"ĠPres":2362,"Ġanim":2363,"oph":2364,"ĠStreet":2365,"ĠChampionship":2366,"off":2367,"Ġeventually":2368,"Ġtest":2369,"ata":2370,"ators":2371,"ecut":2372,"istic":2373,"aching":2374,"ĠDavid":2375,"Ġclos":2376,"Ġreb":2377,"ĠSer":2378,"ĠFrance":2379,"Ġrepresent":2380,"Ġhurricane":2381,"urg":2382,"olution":2383,"illa":2384,"Ġsepar":2385,"Ġscored":2386,"Ġappoint":2387,"Ġsubsequ":2388,"alt":2389,"Ġlive":2390,"Ġimpro":2391,"cast":2392,"Ġz":2393,"ica":2394,"Ġmother":2395,"Ġfort":2396,"Ġalmost":2397,"Ġproble":2398,"Ġcoll":2399,"Ġbird":2400,"ĠWales":2401,"Ġindivid":2402,"Ġprofess":2403,"Ġstage":2404,"iff":2405,"Ġ185":2406,"azine":2407,"Ġnorthern":2408,"Ġstars":2409,"Ġcommer":2410,"ude":2411,"Ġyoung":2412,"ĠMusic":2413,"Ġcut":2414,"Ġmiss":2415,"Ġsex":2416,"Ġce":2417,"Ġfall":2418,"ĠFollow":2419,"Ġ35":2420,"iber":2421,"Ġwall":2422,"Ġren":2423,"Ġask":2424,"aval":2425,"ĠEm":2426,"Ġcentral":2427,"ĠIndian":2428,"Ġfeatured":2429,"Ġcor":2430,"Ġlaun":2431,"aper":2432,"ĠCup":2433,"ĠBo":2434,"ĠHill":2435,"ĠNY":2436,"Ġcrew":2437,"ography":2438,"ores":2439,"Ġdou":2440,"ceed":2441,"ĠGrand":2442,"Ġhon":2443,"orts":2444,"Ġunits":2445,"medi":2446,"ĠRock":2447,"ĠInf":2448,"Ġexample":2449,"iol":2450,"Ġhost":2451,"ota":2452,"Ġrul":2453,"Ġplaying":2454,"Ġaccept":2455,"Ġmove":2456,"Ġwomen":2457,"ston":2458,"stit":2459,"ully":2460,"Ġarg":2461,"Ġrespons":2462,"Ġgeneral":2463,"Ġbelieved":2464,"ĠFollowing":2465,"west":2466,"ĠAg":2467,"ending":2468,"Ġgoal":2469,"Ġiron":2470,"Ġbrought":2471,"ama":2472,"emor":2473,"chie":2474,"Ġ500":2475,"Ġmot":2476,"lement":2477,"Ġking":2478,"ĠRobert":2479,"ĠCarey":2480,"Ġcase":2481,"Ġtoget":2482,"aves":2483,"ĠInternational":2484,"Ġtogether":2485,"men":2486,"uation":2487,"arter":2488,"Ġmater":2489,"ĠGod":2490,"Ġexc":2491,"Ġwinds":2492,"aut":2493,"ĠSl":2494,"ĠBer":2495,"cial":2496,"eum":2497,"Ġnuc":2498,"Ġdev":2499,"Ġplaced":2500,"Ġlargest":2501,"Ġdirected":2502,"Ġrelationship":2503,"Ġmph":2504,"ĠMed":2505,"Ġstru":2506,"ĠPart":2507,"reng":2508,"Ġleading":2509,"Ġfinished":2510,"iation":2511,"Ġlangu":2512,"Ġintens":2513,"wood":2514,"Ġ186":2515,"Ġupon":2516,"Ġinsp":2517,"Ġcourt":2518,"Ġsour":2519,"Ġmember":2520,"ĠJew":2521,"Ġcontract":2522,"Ġindust":2523,"Ġprovided":2524,"board":2525,"co":2526,"ential":2527,"ĠPaul":2528,"Ġrather":2529,"ĠBrigade":2530,"Ġweeks":2531,"head":2532,"Ġshot":2533,"Ġflood":2534,"Ġcurrent":2535,"ving":2536,"ĠFrom":2537,"Ġopened":2538,"oring":2539,"ĠDay":2540,"ĠGame":2541,"Ġsequ":2542,"Ġemploy":2543,"uel":2544,"ville":2545,"Ġcreat":2546,"Ġhy":2547,"ĠPe":2548,"artment":2549,"ĠThom":2550,"val":2551,"icated":2552,"ishing":2553,"Ġappearance":2554,"Ġcivil":2555,"Ġey":2556,"bert":2557,"ights":2558,"cing":2559,"Ġprob":2560,"Ġve":2561,"Ġinvest":2562,"ĠCommand":2563,"Ġopening":2564,"Ġelements":2565,"go":2566,"ule":2567,"Ġ-":2568,"ĠHen":2569,"Ġstreng":2570,"AF":2571,"ĠPre":2572,"Ġregular":2573,"ih":2574,"atin":2575,"Ġinform":2576,"asion":2577,"ĠFirst":2578,"Ġdirector":2579,"Ġdesigned":2580,"Ġpoints":2581,"Ġinvolved":2582,"Ġearlier":2583,"Ġcost":2584,"Ġcell":2585,"Ġhours":2586,"ida":2587,"iding":2588,"Ġyards":2589,"Ġemb":2590,"Ġrespect":2591,"Ġgenerally":2592,"Ġallowed":2593,"hing":2594,"Ġreve":2595,"iction":2596,"Ġmeas":2597,"ĠWhite":2598,"ĠGeorge":2599,"Ġfoc":2600,"Ġconduct":2601,"ĠEuropean":2602,"Ġsaying":2603,"Ġoutside":2604,"Ġpossible":2605,"erous":2606,"Ġbeg":2607,"ĠNavy":2608,"Ġmean":2609,"Ġquick":2610,"Ġbi":2611,"Ġburn":2612,"ĠSm":2613,"ĠMy":2614,"ĠViet":2615,"enes":2616,"Ġengine":2617,"Ġreplaced":2618,"Ġwanted":2619,"cent":2620,"now":2621,"ĠMark":2622,"Ġgra":2623,"conom":2624,"ls":2625,"uk":2626,"Ġmer":2627,"Ġreact":2628,"ĠDep":2629,"aps":2630,"ellow":2631,"nar":2632,"ĠAc":2633,"ĠBest":2634,"Ġdesp":2635,"Ġvictory":2636,"Ġwood":2637,"ington":2638,"eck":2639,"Ġhom":2640,"Ġexist":2641,"Ġpreviously":2642,"liam":2643,"tar":2644,"Ġfund":2645,"ĠCr":2646,"Ġleng":2647,"ĠRh":2648,"Ġworking":2649,"Ġparticularly":2650,"Ġestimated":2651,"Ġabove":2652,"Ġ187":2653,"Ġ2014":2654,"Ġjoined":2655,"to":2656,"etwork":2657,"Ġpract":2658,"Ġmetres":2659,"ĠQu":2660,"ĠChristian":2661,"ĠAngel":2662,"Ġbusiness":2663,"Ġill":2664,"Ġesc":2665,"ĠMost":2666,"ĠIr":2667,"ĠPac":2668,"ĠRed":2669,"ze":2670,"Ġclear":2671,"ĠDesp":2672,"ĠKore":2673,"Ġ2001":2674,"inese":2675,"ĠLove":2676,"Ġseem":2677,"Ġ2000":2678,"Ġneg":2679,"Ġtravel":2680,"anned":2681,"ĠFlor":2682,"for":2683,"osition":2684,"ĠChinese":2685,"Ġremov":2686,"Ġ1970":2687,"sel":2688,"uter":2689,"Ġachie":2690,"ita":2691,"Ġhit":2692,"Ġforced":2693,"ula":2694,"Ġdraw":2695,"ĠDespite":2696,"bor":2697,"ma":2698,"Ġcop":2699,"ĠHouse":2700,"pper":2701,"Ġdiss":2702,"liament":2703,"Ġly":2704,"Ġworked":2705,"Ġtransport":2706,"Ġavail":2707,"Ġpraised":2708,"Ġmach":2709,"ĠCorp":2710,"ĠMo":2711,"urt":2712,"Ġprote":2713,"onst":2714,"Ġpers":2715,"Ġpast":2716,"Ġwithd":2717,"Ġtransfer":2718,"Ġlength":2719,"Ġbur":2720,"Ġinj":2721,"Ġmult":2722,"Ġscene":2723,"Ġpoet":2724,"rated":2725,"Ġreason":2726,"ecess":2727,"aint":2728,"elled":2729,"ĠZeal":2730,"Ġstudy":2731,"ĠZealand":2732,"nel":2733,"Ġslow":2734,"atural":2735,"itz":2736,"Ġfr":2737,"Ġfree":2738,"Ġthreat":2739,"ĠMac":2740,"ĠLa":2741,"osing":2742,"ĠVal":2743,"Ġrain":2744,"Ġmaint":2745,"ĠPlay":2746,"Ġincreased":2747,"ps":2748,"ties":2749,"Ġcondom":2750,"ĠOper":2751,"ĠKh":2752,"Ġresear":2753,"ĠBritain":2754,"Ġordered":2755,"ste":2756,"Ġconstruct":2757,"ĠBattle":2758,"ee":2759,"Ġthink":2760,"Ġstation":2761,"opp":2762,"ĠMichael":2763,"Ġmaterial":2764,"mb":2765,"ĠRuss":2766,"ago":2767,"ĠÂ°":2768,"ĠSuper":2769,"Ġ1990":2770,"Ġregard":2771,"Ġobject":2772,"ĠLesnar":2773,"ĠMexico":2774,"ĠCreek":2775,"ĠBay":2776,"ĠWal":2777,"ĠWil":2778,"aker":2779,"Ġevidence":2780,"ĠAtlantic":2781,"nes":2782,"rd":2783,"acing":2784,"ĠLater":2785,"ĠGal":2786,"Ġ45":2787,"ibility":2788,"Ġaccount":2789,"Ġfootball":2790,"Ġtrib":2791,"ĠGreat":2792,"Ġviol":2793,"Ġremains":2794,"Ġrap":2795,"Ġsyn":2796,"Ġmanager":2797,"Ġnomin":2798,"ĠMary":2799,"irth":2800,"Ġwhom":2801,"anding":2802,"Ġpoor":2803,"Ġsoon":2804,"Ġhous":2805,"ĠHall":2806,"Ġwestern":2807,"ania":2808,"ĠTor":2809,"Ġlines":2810,"ĠDon":2811,"Ġrace":2812,"Ġ60":2813,"Ġcenter":2814,"ification":2815,"ĠPacific":2816,"Ġface":2817,"ching":2818,"ĠGovern":2819,"ĠEarly":2820,"ĠRepublic":2821,"uz":2822,"ĠOs":2823,"ributed":2824,"ready":2825,"Ġhighest":2826,"ĠFederer":2827,"ĠÃ":2828,"ites":2829,"leg":2830,"oms":2831,"Ġarmy":2832,"ĠFlorida":2833,"wh":2834,"Ġtreat":2835,"ulf":2836,"Ġrail":2837,"ĠQue":2838,"vest":2839,"aries":2840,"anish":2841,"Ġdon":2842,"Ġgre":2843,"ĠPo":2844,"ĠGold":2845,"Ġchange":2846,"Ġ2002":2847,"Ġparticip":2848,"Ġturned":2849,"ĠÂ£":2850,"ship":2851,"Ġnine":2852,"Ġsurf":2853,"Ġfemale":2854,"Ġaverage":2855,"lict":2856,"Ġpen":2857,"ĠSchool":2858,"ession":2859,"ordan":2860,"Ġinterview":2861,"Ġarrived":2862,"ĠRichard":2863,"porary":2864,"Ġyard":2865,"Ġsigned":2866,"Ġbreak":2867,"Ġterrit":2868,"BC":2869,"Ġtaking":2870,"Ġpur":2871,"ĠSch":2872,"clus":2873,"Ġitself":2874,"Ġsubject":2875,"Ġpriv":2876,"anks":2877,"Ġblock":2878,"Ġclaimed":2879,"ĠInfantry":2880,"ĠOp":2881,"Ġdamaged":2882,"ĠHero":2883,"Ġstructure":2884,"ecutive":2885,"Ġavailable":2886,"erved":2887,"Ġlove":2888,"eler":2889,"Ġheav":2890,"ĠGr":2891,"Ġcontr":2892,"Ġsurround":2893,"Ġcommercial":2894,"ĠThomas":2895,"oul":2896,"ĠJordan":2897,"Ġimmedi":2898,"Ġstudio":2899,"Ġoccup":2900,"Ġdefeated":2901,"Ġpiec":2902,"ouri":2903,"ĠApp":2904,"Ġinitially":2905,"Ġcommunity":2906,"Ġdro":2907,"Ġhard":2908,"ĠHol":2909,"abit":2910,"ĠUnion":2911,"Ġtraining":2912,"Ġbrother":2913,"ĠRegiment":2914,"chest":2915,"hib":2916,"ky":2917,"Ġsection":2918,"arily":2919,"Ġbill":2920,"vert":2921,"ĠOliv":2922,"Ġdespite":2923,"band":2924,"Ġcal":2925,"Ġnames":2926,"ulated":2927,"ĠOd":2928,"Ġdisp":2929,"Ġdepression":2930,"gypt":2931,"ĠPresident":2932,"ximately":2933,"ĠAward":2934,"ĠMet":2935,"Ġgold":2936,"ĠDr":2937,"rian":2938,"Ġ36":2939,"ĠVir":2940,"Ġtru":2941,"ĠEgypt":2942,"Ġpassed":2943,"ĠCanada":2944,"Ġvillage":2945,"Ġesp":2946,"Ġinternational":2947,"Ġtold":2948,"Ġeconom":2949,"Ġwhose":2950,"Ġexcept":2951,"ference":2952,"Ġquarter":2953,"Ġhar":2954,"Ġalready":2955,"ateg":2956,"ĠUnder":2957,"Ġ75":2958,"Ġincreasing":2959,"oor":2960,"Ġcru":2961,"arters":2962,"ila":2963,"Ġlatter":2964,"ĠMa":2965,"ĠBel":2966,"ĠYear":2967,"Ġ1960":2968,"ĠCarol":2969,"Ġrequired":2970,"Ġprobably":2971,"Ġwide":2972,"ases":2973,"ĠTom":2974,"ĠBus":2975,"ĠThat":2976,"Ġparts":2977,"Ġappointed":2978,"Ġstates":2979,"ription":2980,"Ġkey":2981,"Ġ38":2982,"Ġ183":2983,"Ġestablish":2984,"stein":2985,"ari":2986,"urity":2987,"rag":2988,"ume":2989,"ĠScott":2990,"Ġdebut":2991,"Ġreligious":2992,"ĠVietn":2993,"down":2994,"inist":2995,"oration":2996,"Ġfly":2997,"ĠTimes":2998,"Ġproper":2999,"Ġpolice":3000,"Ġcomplet":3001,"Ġgrad":3002,"Ġsoldiers":3003,"ĠArt":3004,"Ġcapital":3005,"ĠMissouri":3006,"ĠHenry":3007,"AS":3008,"ney":3009,"Ġliter":3010,"Ġforward":3011,"thlet":3012,"ranch":3013,"Ġbetter":3014,"Ġassist":3015,"oid":3016,"áĥ":3017,"Ġmust":3018,"ĠTem":3019,"Ġabs":3020,"Ġcolon":3021,"Ġden":3022,"Ġdate":3023,"ilities":3024,"ĠNot":3025,"Ġcome":3026,"Ġdead":3027,"Ġremaining":3028,"Ġsuggested":3029,"Ġbeginning":3030,"Ġsize":3031,"atory":3032,"Ġgive":3033,"Ġanc":3034,"Ġenough":3035,"Ġgoing":3036,"Ġwinning":3037,"Ġanti":3038,"Ġap":3039,"Ġpot":3040,"ĠTra":3041,"ĠFort":3042,"aby":3043,"ability":3044,"Ġdecision":3045,"Ġended":3046,"hens":3047,"Ġdeterm":3048,"gu":3049,"itor":3050,"Ġfailed":3051,"ĠSun":3052,"ĠHel":3053,"Ġwriter":3054,"Ġaccording":3055,"Ġindepend":3056,"Ġnearly":3057,"rang":3058,"atives":3059,"Ġtouch":3060,"ĠTech":3061,"ĠCong":3062,"ĠMal":3063,"olic":3064,"ĠFe":3065,"ĠNero":3066,"ĠAfrica":3067,"gl":3068,"ks":3069,"Ġsect":3070,"ecially":3071,"ĠFilm":3072,"ĠIndia":3073,"Ġgoals":3074,"Ġshows":3075,"Ġcomplete":3076,"Ġphys":3077,"Ġlanguage":3078,"Ġaut":3079,"Ġmight":3080,"ĠSquadron":3081,"Ġlower":3082,"Ġscore":3083,"ĠCharles":3084,"Ġintroduced":3085,"Ã³":3086,"onse":3087,"Ġfut":3088,"ĠPet":3089,"uments":3090,"Ġremain":3091,"Ġfeel":3092,"ĠAssoci":3093,"of":3094,"Ġtow":3095,"illery":3096,"Ġrecording":3097,"Ġdepict":3098,"Ġrunning":3099,"Ġcaptured":3100,"den":3101,"Ġ?":3102,"ĠCard":3103,"ĠCamp":3104,"ĠMont":3105,"ĠPeter":3106,"ĠOt":3107,"Ġspent":3108,"Ġleague":3109,"ĠVict":3110,"rics":3111,"Ġ80":3112,"ronic":3113,"Ġminor":3114,"ĠSpanish":3115,"ĠGermany":3116,"Ġeduc":3117,"ĠBrown":3118,"aughter":3119,"Ġprior":3120,"Ġespecially":3121,"iest":3122,"lor":3123,"ĠMany":3124,"idents":3125,"ĠPat":3126,"ests":3127,"Ġsupported":3128,"Ġapproximately":3129,"Ġdestroyed":3130,"Ġlimited":3131,"ĠIrish":3132,"ga":3133,"aring":3134,"ĠSing":3135,"Ġchap":3136,"ĠVar":3137,"Ġintended":3138,"Ġgroups":3139,"Ġissue":3140,"ĠHistory":3141,"ĠWhe":3142,"Ġ1980":3143,"Ġmur":3144,"Ġdivision":3145,"Ġnetwork":3146,"ĠMil":3147,"odies":3148,"Ġdeal":3149,"quare":3150,"Ġimm":3151,"Ġreviews":3152,"Ġdiscovered":3153,"Ġfleet":3154,"ĠMos":3155,"raw":3156,"Ġkil":3157,"rying":3158,"Ġresponse":3159,"Ġreveal":3160,"Ġsat":3161,"Ġdoc":3162,"ĠAwards":3163,"Ġstaff":3164,"Ġincludes":3165,"Ġsometimes":3166,"inct":3167,"reak":3168,"Ġscreen":3169,"Ġoffice":3170,"inent":3171,"Ġfood":3172,"ils":3173,"ĠNort":3174,"ĠStud":3175,"Ġ184":3176,"Ġpositive":3177,"Ġlarger":3178,"Ġruns":3179,"Ġarchae":3180,"ĠCanadian":3181,"Ġchanges":3182,"rief":3183,"Ġcertain":3184,"ises":3185,"Ġinn":3186,"ĠTur":3187,"ĠWestern":3188,"ĠAnother":3189,"orning":3190,"Ġadditional":3191,"Ġmagazine":3192,"Ġagreed":3193,"fect":3194,"Ġri":3195,"Ġmale":3196,"Ġhapp":3197,"ĠCoun":3198,"order":3199,"ĠColle":3200,"Ġmixed":3201,"back":3202,"ha":3203,"uing":3204,"Ġsch":3205,"ĠCour":3206,"ishop":3207,"ples":3208,"Ġscript":3209,"Ġprovide":3210,"ĠOldham":3211,"Ġfighting":3212,"Ġche":3213,"anies":3214,"ĠSoc":3215,"ĠPri":3216,"Ġexam":3217,"quarters":3218,"Ġjourn":3219,"Ġsocial":3220,"Ġsem":3221,"Ġfail":3222,"ication":3223,"Ġdomin":3224,"ads":3225,"ĠJe":3226,"Ġmostly":3227,"ires":3228,"lymp":3229,"Ġfeature":3230,"ĠFrank":3231,"edy":3232,"lex":3233,"ĠBur":3234,"ĠHurricane":3235,"Ġdeep":3236,"hedral":3237,"Ġusually":3238,"Ġpositions":3239,"anna":3240,"Ġforest":3241,"Ġfrequ":3242,"Ġpressure":3243,"ĠOlymp":3244,"Ġuns":3245,"Ġpair":3246,"Ġmention":3247,"change":3248,"Ġcompl":3249,"Ġamount":3250,"ĠIII":3251,"Ġtype":3252,"iser":3253,"Ġbomb":3254,"irt":3255,"igan":3256,"ĠHot":3257,"ĠRad":3258,"ĠLaw":3259,"ĠInter":3260,"oke":3261,"Ġadop":3262,"Ġminutes":3263,"Ġguitar":3264,"fact":3265,"Ġens":3266,"atively":3267,"ĠServ":3268,"stant":3269,"iring":3270,"ĠOver":3271,"ĠUK":3272,"Ġ1999":3273,"Ġcarried":3274,"Ġradio":3275,"osaurus":3276,"Ġbecoming":3277,"Ġfuture":3278,"Ġsil":3279,"umn":3280,"Ġshown":3281,"ĠChina":3282,"Ġunc":3283,"teen":3284,"Ġ70":3285,"Ġsmaller":3286,"Ġdefeat":3287,"Ġsubsequently":3288,"isions":3289,"ĠVer":3290,"ospital":3291,"ĠOlivier":3292,"bers":3293,"Ġword":3294,"ĠTV":3295,"ĠTer":3296,"ĠSince":3297,"Ġconclud":3298,"ills":3299,"Ġcontem":3300,"Ġpresident":3301,"Ġfavor":3302,"Ġlikely":3303,"mon":3304,"mond":3305,"under":3306,"asy":3307,"enty":3308,"ĠJin":3309,"ĠEver":3310,"ĠStar":3311,"Ġadapt":3312,"Ġ1995":3313,"Ġteams":3314,"Ġcounter":3315,"NA":3316,"het":3317,"itte":3318,"ĠMart":3319,"Ġvot":3320,"Ġpercent":3321,"ĠAnt":3322,"oys":3323,"Ġreferred":3324,"ĠJewish":3325,"Ġquickly":3326,"uals":3327,"Ġtons":3328,"Ġwoman":3329,"ady":3330,"aded":3331,"ĠBack":3332,"Ġstay":3333,"ĠRes":3334,"ĠDan":3335,"Ġ32":3336,"Ġund":3337,"Ġquest":3338,"Ġentered":3339,"Ġlocation":3340,"Ġproblems":3341,"ror":3342,"onna":3343,"Ġwound":3344,"oud":3345,"ĠCath":3346,"omm":3347,"ĠBen":3348,"ĠRac":3349,"cean":3350,"ands":3351,"ĠOff":3352,"peror":3353,"ĠGuitar":3354,"ĠVictor":3355,"ios":3356,"Ġinters":3357,"Ġder":3358,"Ġlo":3359,"ĠPenn":3360,"Ġnotes":3361,"Ġtemper":3362,"Ġranked":3363,"Ġfifth":3364,"ĠBillboard":3365,"ĠAssociation":3366,"Ġbirth":3367,"imum":3368,"unt":3369,"Ġ400":3370,"Ġappl":3371,"Ġprofessional":3372,"gen":3373,"gely":3374,"Ġflow":3375,"Ġbrief":3376,"Ġstra":3377,"rael":3378,"Ġrelated":3379,"ĠSecond":3380,"Ġkeep":3381,"Ġsurface":3382,"dle":3383,"Ġdi":3384,"ĠTropical":3385,"imate":3386,"iforn":3387,"Ġsea":3388,"Ġleaving":3389,"Ġunit":3390,"Ġmoving":3391,"Ġindic":3392,"Ġconcern":3393,"ĠForce":3394,"Ġmedia":3395,"well":3396,"Ġself":3397,"usp":3398,"Ġ33":3399,"Ġ90":3400,"Ġamb":3401,"Ġofficers":3402,"ĠManila":3403,"Ġmajority":3404,"Ġconstructed":3405,"ny":3406,"Ġthick":3407,"Ġenv":3408,"Ġconsist":3409,"Ġstudents":3410,"Ġminute":3411,"Ġcomplex":3412,"Ġconcert":3413,"Ġvisit":3414,"Ġidea":3415,"Ġsuffered":3416,"Ġlaunched":3417,"gar":3418,"hy":3419,"rat":3420,"ses":3421,"anced":3422,"andon":3423,"Ġattacked":3424,"Ġrapid":3425,"ĠTour":3426,"ĠSur":3427,"Ġshoot":3428,"ĠItal":3429,"Ġthemsel":3430,"Ġassigned":3431,"Ġ1950":3432,"Ġprimary":3433,"ĠVirgin":3434,"Ġthemselves":3435,"Ġmakes":3436,"Ġalways":3437,"ĠLight":3438,"ĠLatin":3439,"Ġoverall":3440,"Ġlargely":3441,"Ġartillery":3442,"Ġdiscuss":3443,"Ġeffects":3444,"ĠCaliforn":3445,"ners":3446,"Ġult":3447,"era":3448,"ĠHead":3449,"ĠIsrael":3450,"Ġspeed":3451,"Ġsummer":3452,"ĠJer":3453,"Ġlearn":3454,"Ġfilms":3455,"Ġcreate":3456,"ĠCentral":3457,"Ġoccurred":3458,"Ġcele":3459,"ĠCouncil":3460,"Ġcm":3461,"ĠTre":3462,"Ġrein":3463,"ĠSam":3464,"Ġlink":3465,"ĠMr":3466,"ĠHow":3467,"Ġran":3468,"Ġcontains":3469,"Ġ1998":3470,"Ġcann":3471,"Ġconsider":3472,"arent":3473,"Ġlyrics":3474,"Ġcer":3475,"alled":3476,"Ġattract":3477,"Ġproduct":3478,"Ġlonger":3479,"Ġcritical":3480,"Ġattacks":3481,"hou":3482,"vens":3483,"Ġcred":3484,"Ġdark":3485,"Ġemer":3486,"aches":3487,"thing":3488,"ulpt":3489,"ĠWood":3490,"ĠJose":3491,"Ġ300":3492,"ĠArch":3493,"Ġtraffic":3494,"ĠBrad":3495,"Ġinvestig":3496,"ĠWheeler":3497,"Ġfans":3498,"ĠUp":3499,"ĠStorm":3500,"Ġimage":3501,"Ġmeth":3502,"Ġslight":3503,"Ġbroadcast":3504,"rown":3505,"Ġlived":3506,"ĠMajor":3507,"Ġdeg":3508,"lands":3509,"Ġmovement":3510,"Ġmusical":3511,"Ġ1940":3512,"Ġappears":3513,"Ġcontroll":3514,"Ġincrease":3515,"Ġstatus":3516,"ĠCroat":3517,"Ġkilomet":3518,"Ġschol":3519,"Ġlab":3520,"ĠDem":3521,"Ġabandon":3522,"Ġjob":3523,"Ġ2016":3524,"Ġprem":3525,"Ġcommission":3526,"undred":3527,"Ġconflict":3528,"Ġexperience":3529,"Ġproposed":3530,"Ġcasual":3531,"Ġasked":3532,"ĠCalifornia":3533,"RA":3534,"Ġpurch":3535,"Ġdoll":3536,"Ġscenes":3537,"Ġsculpt":3538,"Ġaccess":3539,"Ġmoney":3540,"itting":3541,"lin":3542,"Ġtar":3543,"ani":3544,"imb":3545,"ĠHaw":3546,"Ġvoice":3547,"Ġjud":3548,"ĠSever":3549,"Ġforms":3550,"Ġelection":3551,"Ġgrant":3552,"Ġlisted":3553,"ex":3554,"zy":3555,"inated":3556,"Ġbow":3557,"ĠFore":3558,"riage":3559,"arts":3560,"Ġbelow":3561,"Ġcommander":3562,"Ġrequest":3563,"incip":3564,"Ġinfluence":3565,"Ġobserv":3566,"Ġremoved":3567,"mas":3568,"ĠCamb":3569,"ĠRoss":3570,"cend":3571,"eway":3572,"ously":3573,"Ġparty":3574,"Ġcentre":3575,"ĠCommission":3576,"Ġbring":3577,"Ġ1930":3578,"ĠStevens":3579,"Ġassociated":3580,"ken":3581,"erve":3582,"ergy":3583,"eding":3584,"Ġcle":3585,"Ġdram":3586,"Ġreach":3587,"ĠSov":3588,"Ġnature":3589,"ĠRA":3590,"ĠDist":3591,"Ġconcept":3592,"Ġending":3593,"Ġmeant":3594,"Ġnumbers":3595,"Ġacqu":3596,"Ġdaughter":3597,"ĠRob":3598,"ander":3599,"Ġplanned":3600,"Ġserious":3601,"Ġcyclone":3602,"ĠNorthern":3603,"Ġbound":3604,"Ġmom":3605,"Ġded":3606,"ĠFI":3607,"ulu":3608,"Ġleave":3609,"ruit":3610,"Ġdism":3611,"Ġearth":3612,"Ġterms":3613,"ĠEarth":3614,"ĠMichigan":3615,"Ġchanged":3616,"ĠAfrican":3617,"Ġprivate":3618,"ĠRachel":3619,"awn":3620,"ging":3621,"Ġthus":3622,"Ġlif":3623,"ĠBu":3624,"ĠLake":3625,"umed":3626,"Ġunderst":3627,"ĠAtt":3628,"Ġsusp":3629,"Ġbad":3630,"Ġmorning":3631,"ĠArab":3632,"Ġstone":3633,"ĠLou":3634,"Ġplat":3635,"Ġplot":3636,"Ġupper":3637,"ylv":3638,"Ġperformances":3639,"Ġpersonal":3640,"Ġawarded":3641,"Ġbirds":3642,"ĠCourt":3643,"II":3644,"lo":3645,"itation":3646,"itect":3647,"ĠSal":3648,"Ġgot":3649,"Ġplans":3650,"Ġunable":3651,"Ġwhether":3652,"Ġtrade":3653,"Ġrare":3654,"Ġbuildings":3655,"ĠTex":3656,"Ġdouble":3657,"atre":3658,"Ġlay":3659,"ĠBC":3660,"ĠIf":3661,"ĠRose":3662,"Ġconver":3663,"ria":3664,"ify":3665,"Ġchall":3666,"Ġflight":3667,"Ġoperation":3668,"Ġfinally":3669,"Ġculture":3670,"Ġresearch":3671,"tr":3672,"Ġtell":3673,"Ġnatural":3674,"irl":3675,"ĠDo":3676,"ĠDel":3677,"aven":3678,"iano":3679,"ellig":3680,"Ġweap":3681,"hips":3682,"Ġrecords":3683,"Ġinfantry":3684,"ĠCenter":3685,"Ġfocus":3686,"Ġconducted":3687,"ittee":3688,"ĠHu":3689,"Ġasp":3690,"ĠJim":3691,"ortun":3692,"Ġcompared":3693,"ĠThree":3694,"Ġsched":3695,"ails":3696,"Ġcollect":3697,"ĠClub":3698,"Ġissued":3699,"Ġcompetition":3700,"Ġcommented":3701,"Ġstrength":3702,"Ġmeaning":3703,"Ġtakes":3704,"Ġfell":3705,"ĠSen":3706,"Ġliving":3707,"ĠNic":3708,"ĠJane":3709,"ective":3710,"Ġyet":3711,"ĠChic":3712,"ĠIts":3713,"aily":3714,"aught":3715,"Ġaccomp":3716,"iant":3717,"Ġdig":3718,"ĠThrough":3719,"Ġtheme":3720,"Ġcovered":3721,"Ġmethod":3722,"iqu":3723,"ĠTay":3724,"Ġcoach":3725,"Ġpresence":3726,"venue":3727,"Ġpolic":3728,"Ġprevent":3729,"Ġlog":3730,"ĠBow":3731,"ĠForm":3732,"ifa":3733,"Ġ37":3734,"Ġ42":3735,"Ġnewsp":3736,"Ġraised":3737,"Ġepisodes":3738,"Ġadvance":3739,"Ġbattles":3740,"Ġattempted":3741,"Ġfigure":3742,"Ġindustry":3743,"bury":3744,"sen":3745,"Ġtalk":3746,"ening":3747,"Ġbatter":3748,"ĠTrans":3749,"ili":3750,"usband":3751,"Ġhealth":3752,"Ġoffered":3753,"ologist":3754,"ĠMuseum":3755,"Ġnortheast":3756,"Ġresponsible":3757,"car":3758,"enon":3759,"Ġdone":3760,"ĠTw":3761,"ado":3762,"ĠBob":3763,"istics":3764,"rial":3765,"ĠEmp":3766,"Ġcompanies":3767,"Ġwhole":3768,"Ġearned":3769,"Ġ1993":3770,"ĠEnter":3771,"Ġmarked":3772,"Ġexperi":3773,"ĠPortug":3774,"Ġimmediately":3775,"ĠCollege":3776,"oir":3777,"tain":3778,"Ġour":3779,"Ġbig":3780,"Ġtourn":3781,"Ġgiving":3782,"ĠHo":3783,"ĠGo":3784,"Ġvia":3785,"ocr":3786,"Ġweaken":3787,"Ġmatches":3788,"ĠParliament":3789,"Ġschools":3790,"Ġera":3791,"ĠPhilipp":3792,"emorial":3793,"Ġmurder":3794,"ĠTexas":3795,"ras":3796,"itude":3797,"Ġpark":3798,"ĠBoth":3799,"Ġstories":3800,"ĠJust":3801,"Ġselected":3802,"Ġ39":3803,"Ġprep":3804,"Ġdirectly":3805,"ipped":3806,"Ġhelped":3807,"Ġ+":3808,"Ġsal":3809,"alys":3810,"Ġpurs":3811,"Ġ47":3812,"Ġ1996":3813,"Ġstarting":3814,"Ġphot":3815,"ĠHaifa":3816,"Ġbegins":3817,"ĠCorps":3818,"ĠChicago":3819,"bar":3820,"Ġhundred":3821,"ĠSar":3822,"Ġcomposed":3823,"Ġ1997":3824,"embly":3825,"onym":3826,"Ġmarried":3827,"Ġindividual":3828,"ĠAcad":3829,"Ġmachine":3830,"ĠTaylor":3831,"kan":3832,"vement":3833,"Ġpay":3834,"ĠCross":3835,"ĠBey":3836,"etic":3837,"olk":3838,"ows":3839,"ĠNor":3840,"Ġuses":3841,"Ġnearby":3842,"ĠAdm":3843,"Ġtraditional":3844,"ĠDepartment":3845,"Ġgreater":3846,"ĠCatholic":3847,"ĠSeveral":3848,"CA":3849,"Ġcause":3850,"Ġhop":3851,"Ġrear":3852,"Ġreally":3853,"ada":3854,"etr":3855,"ĠFoot":3856,"rain":3857,"Ġkind":3858,"ports":3859,"ĠSea":3860,"Ġbattalion":3861,"ĠChristmas":3862,"Ġwaters":3863,"Ġbox":3864,"Ġreject":3865,"Ġnecess":3866,"ĠBig":3867,"Ġclosed":3868,"Ġevac":3869,"Ġcontinue":3870,"Ã¡n":3871,"ĠOperation":3872,"Ġox":3873,"isl":3874,"Ġhour":3875,"Ġhighly":3876,"Ġannual":3877,"Ġmarket":3878,"MS":3879,"can":3880,"isation":3881,"Ġmor":3882,"ĠSol":3883,"Ġthrow":3884,"Ġnorm":3885,"berg":3886,"Ġrecover":3887,"Ġshell":3888,"rowd":3889,"Ġleaders":3890,"ype":3891,"Ġinside":3892,"Ġfinanc":3893,"Ġinitial":3894,"ĠSeries":3895,"stitute":3896,"Ġcasualties":3897,"ev":3898,"Ġtax":3899,"hew":3900,"ĠCer":3901,"Ġgraph":3902,"iva":3903,"agon":3904,"ĠOut":3905,"ondyl":3906,"ibly":3907,"Ġassault":3908,"ĠScot":3909,"Ġartist":3910,"Ġimpact":3911,"Ġresulted":3912,"orpor":3913,"Ġgreatest":3914,"Ġnucle":3915,"ĠGalvest":3916,"ĠGalveston":3917,"onc":3918,"ican":3919,"ĠTurn":3920,"ether":3921,"Ġ1991":3922,"Ġ150":3923,"Ġcourse":3924,"Ġsituation":3925,"ĠService":3926,"ĠItalian":3927,"ien":3928,"edo":3929,"Ġdom":3930,"Ġdyn":3931,"ĠIll":3932,"olf":3933,"ĠLos":3934,"aped":3935,"Ġdefend":3936,"Ġspecific":3937,"Ġmetal":3938,"Ġdrum":3939,"Ġmiddle":3940,"ĠGeorg":3941,"ares":3942,"like":3943,"Ġess":3944,"Ġsout":3945,"Ġpil":3946,"Ġhot":3947,"ĠSaint":3948,"uries":3949,"Ġdeploy":3950,"Ġsecret":3951,"Ġcontrovers":3952,"Ġbooks":3953,"Ġattempts":3954,"ospondyl":3955,"Ġgods":3956,"Ġfigures":3957,"Ġinspired":3958,"Ġinformation":3959,"Ġtouchdown":3960,"Ã³n":3961,"TV":3962,"pool":3963,"Ġsides":3964,"atops":3965,"isk":3966,"icle":3967,"ĠTenn":3968,"ĠSix":3969,"Ġthings":3970,"ĠHum":3971,"Ġsev":3972,"anta":3973,"Ġactive":3974,"Ġheadquarters":3975,"Ġextended":3976,"Ġservices":3977,"Ġallowing":3978,"Ġtracks":3979,"Ġboats":3980,