{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"!":1,"\"":2,"#":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,",":10,"-":11,".":12,"/":13,"0":14,"1":15,"2":16,"3":17,"4":18,"5":19,"6":20,"7":21,"8":22,"9":23,":":24,";":25,"<":26,"=":27,">":28,"?":29,"@":30,"A":31,"B":32,"C":33,"D":34,"E":35,"F":36,"G":37,"H":38,"I":39,"J":40,"K":41,"L":42,"M":43,"N":44,"O":45,"P":46,"Q":47,"R":48,"S":49,"T":50,"U":51,"V":52,"W":53,"X":54,"Y":55,"Z":56,"[":57,"]":58,"_":59,"`":60,"a":61,"b":62,"c":63,"d":64,"e":65,"f":66,"g":67,"h":68,"i":69,"j":70,"k":71,"l":72,"m":73,"n":74,"o":75,"p":76,"q":77,"r":78,"s":79,"t":80,"u":81,"v":82,"w":83,"x":84,"y":85,"z":86,"|":87,"}":88,"~":89,"th":90,"ou":91,"er":92,"in":93,"an":94,"the":95,"or":96,"is":97,"en":98,"at":99,"ar":100,"ll":101,"on":102,"es":103,"and":104,"to":105,"me":106,"st":107,"he":108,"you":109,"no":110,"of":111,"ha":112,"it":113,"re":114,"se":115,"ve":116,"ing":117,"le":118,"wi":119,"be":120,"ch":121,"as":122,"ce":123,"my":124,"ow":125,"for":126,"hi":127,"ay":128,"nd":129,"ld":130,"ere":131,"ir":132,"ut":133,"not":134,"Th":135,"ro":136,"de":137,"gh":138,"li":139,"we":140,"that":141,"ke":142,"oo":143,"with":144,"our":145,"And":146,"ter":147,"al":148,"ed":149,"so":150,"ri":151,"wh":152,"ent":153,"Wh":154,"ad":155,"your":156,"et":157,"us":158,"co":159,"his":160,"ER":161,"thou":162,"all":163,"do":164,"ra":165,"ther":166,"un":167,"ur":168,"AN":169,"him":170,"am":171,"this":172,"ght":173,"have":174,"ly":175,"IN":176,"ver":177,"EN":178,"lo":179,"US":180,"ord":181,"ess":182,"ti":183,"AR":184,"ould":185,"The":186,"will":187,"are":188,"ain":189,"fe":190,"OR":191,"est":192,"pe":193,"ES":194,"ON":195,"id":196,"now":197,"ood":198,"man":199,"sha":200,"ma":201,"ck":202,"her":203,"ne":204,"thy":205,"fa":206,"ge":207,"one":208,"su":209,"but":210,"end":211,"To":212,"la":213,"art":214,"thee":215,"ru":216,"sh":217,"ard":218,"by":219,"shall":220,"TH":221,"mor":222,"ST":223,"ill":224,"That":225,"con":226,"rom":227,"pr":228,"up":229,"si":230,"go":231,"po":232,"mo":233,"com":234,"AL":235,"sel":236,"ine":237,"mu":238,"ta":239,"ho":240,"But":241,"OL":242,"il":243,"ous":244,"te":245,"En":246,"ight":247,"What":248,"ion":249,"lord":250,"own":251,"if":252,"good":253,"ind":254,"ble":255,"EL":256,"bo":257,"qu":258,"CH":259,"ant":260,"out":261,"hich":262,"wor":263,"ct":264,"what":265,"ers":266,"from":267,"ven":268,"ak":269,"was":270,"ong":271,"love":272,"ry":273,"know":274,"she":275,"He":276,"RO":277,"Ex":278,"well":279,"would":280,"sa":281,"more":282,"bl":283,"them":284,"come":285,"can":286,"let":287,"ive":288,"ate":289,"self":290,"TI":291,"For":292,"ul":293,"ap":294,"there":295,"ast":296,"see":297,"Enter":298,"ence":299,"their":300,"ie":301,"they":302,"ath":303,"ep":304,"than":305,"LO":306,"say":307,"ome":308,"sir":309,"LE":310,"like":311,"ED":312,"ag":313,"ish":314,"ink":315,"here":316,"RI":317,"ING":318,"mp":319,"SI":320,"IS":321,"CO":322,"then":323,"wo":324,"fore":325,"No":326,"My":327,"tru":328,"ith":329,"You":330,"ave":331,"way":332,"ves":333,"ure":334,"If":335,"We":336,"IA":337,"thing":338,"hath":339,"ance":340,"ue":341,"spe":342,"OF":343,"ear":344,"pro":345,"men":346,"too":347,"reat":348,"ound":349,"should":350,"sp":351,"did":352,"were":353,"may":354,"KING":355,"au":356,"As":357,"Go":358,"dis":359,"ci":360,"Be":361,"make":362,"who":363,"ook":364,"AND":365,"upon":366,"some":367,"IC":368,"which":369,"row":370,"unt":371,"IO":372,"must":373,"di":374,"very":375,"vi":376,"per":377,"ple":378,"had":379,"In":380,"word":381,"oun":382,"ity":383,"King":384,"mb":385,"other":386,"ex":387,"hand":388,"heart":389,"day":390,"IUS":391,"UC":392,"think":393,"IL":394,"EC":395,"hon":396,"such":397,"tion":398,"ey":399,"off":400,"again":401,"when":402,"Why":403,"How":404,"Thou":405,"ame":406,"speak":407,"So":408,"most":409,"el":410,"This":411,"time":412,"llow":413,"ise":414,"swe":415,"yet":416,"With":417,"af":418,"ment":419,"TR":420,"ness":421,"UT":422,"ac":423,"ince":424,"fri":425,"night":426,"bro":427,"pl":428,"any":429,"take":430,"ang":431,"how":432,"fo":433,"mine":434,"father":435,"ady":436,"these":437,"give":438,"urn":439,"ANT":440,"ans":441,"ARD":442,"bre":443,"MA":444,"PRO":445,"Who":446,"FOR":447,"Of":448,"Exe":449,"great":450,"CA":451,"IR":452,"ars":453,"hea":454,"mar":455,"Exeunt":456,"gl":457,"BER":458,"des":459,"It":460,"tell":461,"ab":462,"mon":463,"ser":464,"tr":465,"gent":466,"much":467,"ation":468,"age":469,"where":470,"There":471,"An":472,"ful":473,"fair":474,"friend":475,"Exit":476,"gn":477,"ring":478,"ic":479,"Do":480,"ty":481,"king":482,"hear":483,"ET":484,"ort":485,"Come":486,"ree":487,"gra":488,"Let":489,"ase":490,"BY":491,"Is":492,"INE":493,"look":494,"blood":495,"EM":496,"mer":497,"und":498,"LA":499,"DI":500,"ms":501,"str":502,"part":503,"never":504,"Which":505,"sc":506,"mis":507,"ull":508,"lt":509,"PH":510,"ies":511,"son":512,"death":513,"fi":514,"Where":515,"Pr":516,"INC":517,"gentle":518,"life":519,"DU":520,"ass":521,"When":522,"less":523,"God":524,"bet":525,"ret":526,"lie":527,"tle":528,"foo":529,"coun":530,"ward":531,"ever":532,"ace":533,"By":534,"old":535,"tain":536,"wr":537,"ster":538,"fl":539,"oul":540,"red":541,"tis":542,"Sir":543,"doth":544,"ces":545,"ust":546,"SH":547,"UR":548,"orn":549,"hast":550,"Now":551,"stand":552,"ite":553,"cour":554,"honour":555,"ond":556,"new":557,"om":558,"call":559,"ough":560,"ice":561,"made":562,"ts":563,"true":564,"Or":565,"COM":566,"ach":567,"PA":568,"fear":569,"heaven":570,"pp":571,"SC":572,"gu":573,"sweet":574,"mad":575,"ESS":576,"KE":577,"Re":578,"rown":579,"Lord":580,"Mar":581,"hold":582,"cannot":583,"war":584,"AB":585,"pri":586,"LY":587,"ol":588,"ENE":589,"ene":590,"head":591,"Fr":592,"pray":593,"Here":594,"ba":595,"ving":596,"world":597,"PER":598,"QU":599,"Then":600,"away":601,"um":602,"ouse":603,"Ay":604,"eyes":605,"WN":606,"land":607,"pla":608,"RIB":609,"OTH":610,"CI":611,"ake":612,"been":613,"PE":614,"nor":615,"brother":616,"ten":617,"bear":618,"ARE":619,"FF":620,"fort":621,"Your":622,"thought":623,"done":624,"name":625,"MER":626,"down":627,"comes":628,"PI":629,"STRIB":630,"DISTRIB":631,"long":632,"ded":633,"SCENE":634,"pre":635,"tend":636,"fir":637,"ted":638,"ud":639,"shi":640,"Tis":641,"able":642,"pres":643,"two":644,"ore":645,"use":646,"live":647,"tri":648,"vo":649,"atch":650,"uke":651,"tra":652,"ign":653,"deed":654,"put":655,"before":656,"ILL":657,"might":658,"kes":659,"GE":660,"BR":661,"op":662,"noble":663,"leave":664,"im":665,"FIR":666,"FIRST":667,"Sha":668,"lady":669,"fool":670,"ks":671,"house":672,"AM":673,"jo":674,"pur":675,"thus":676,"ange":677,"set":678,"EST":679,"res":680,"AT":681,"gi":682,"atter":683,"They":684,"io":685,"wit":686,"light":687,"gr":688,"LOR":689,"AD":690,"ose":691,"Well":692,"could":693,"ghter":694,"better":695,"Will":696,"ef":697,"reas":698,"che":699,"ss":700,"Ca":701,"soul":702,"poor":703,"AS":704,"cl":705,"cau":706,"SER":707,"wer":708,"into":709,"OND":710,"show":711,"Good":712,"keep":713,"dead":714,"find":715,"SERV":716,"ction":717,"DUKE":718,"cha":719,"lit":720,"dear":721,"ds":722,"rest":723,"She":724,"being":725,"comp":726,"Duke":727,"under":728,"nothing":729,"cur":730,"ee":731,"dy":732,"ft":733,"cy":734,"right":735,"many":736,"ors":737,"side":738,"His":739,"bra":740,"ower":741,"master":742,"ick":743,"full":744,"mber":745,"both":746,"enter":747,"LUC":748,"Al":749,"nat":750,"tent":751,"char":752,"cause":753,"Nay":754,"wife":755,"Nor":756,"Than":757,"whi":758,"ins":759,"ild":760,"every":761,"une":762,"ings":763,"BE":764,"myself":765,"beg":766,"kind":767,"les":768,"still":769,"Engl":770,"je":771,"Rome":772,"led":773,"II":774,"pt":775,"till":776,"ng":777,"par":778,"tong":779,"den":780,"fall":781,"die":782,"ps":783,"AC":784,"bes":785,"woman":786,"MAR":787,"follow":788,"read":789,"aughter":790,"reason":791,"Jo":792,"UCH":793,"Ed":794,"Ro":795,"ORK":796,"ESTER":797,"IAN":798,"daughter":799,"tal":800,"Not":801,"ought":802,"though":803,"words":804,"gri":805,"Prince":806,"TIM":807,"place":808,"little":809,"comm":810,"Ham":811,"hour":812,"vil":813,"Shall":814,"SEC":815,"ANTON":816,"first":817,"gar":818,"uck":819,"air":820,"igh":821,"those":822,"sent":823,"SECOND":824,"friends":825,"raw":826,"STA":827,"young":828,"after":829,"best":830,"bid":831,"gone":832,"esar":833,"wel":834,"boy":835,"LORD":836,"CE":837,"lp":838,"sle":839,"its":840,"eye":841,"tress":842,"against":843,"ONIC":844,"Have":845,"ff":846,".'":847,"OT":848,"ENT":849,"USE":850,"ning":851,"99":852,"bring":853,"Her":854,"har":855,"pos":856,"ield":857,"SION":858,"199":859,"DO":860,"ELEC":861,"COPI":862,"TRONIC":863,"COMMER":864,"CIAL":865,"DISTRIBUT":866,"ELECTRONIC":867,"COPIES":868,"COMMERCIAL":869,"ither":870,"Caesar":871,"DISTRIBUTED":872,"himself":873,"RE":874,"face":875,"mother":876,"ire":877,"conf":878,"play":879,"ton":880,"GLO":881,"band":882,"UCESTER":883,"GLOUCESTER":884,"thine":885,"ison":886,"DES":887,"aster":888,"iness":889,"forth":890,"ship":891,"SAL":892,"cle":893,"spir":894,"roy":895,"mind":896,"ste":897,"VI":898,"clo":899,"kill":900,"race":901,"sand":902,"Yet":903,"stay":904,"fellow":905,"pleas":906,"All":907,"car":908,"esty":909,"ran":910,"none":911,"vir":912,"assi":913,"sure":914,"TE":915,"ench":916,"QUE":917,"tongue":918,"GO":919,"answer":920,"QUEEN":921,"Thy":922,"France":923,"UN":924,"hus":925,"peace":926,"lack":927,"present":928,"mean":929,"SO":930,"turn":931,"pose":932,"vill":933,"LI":934,"far":935,"oud":936,"hor":937,"back":938,"run":939,"else":940,"lay":941,"temp":942,"get":943,"once":944,"ctor":945,"cious":946,"ye":947,"ition":948,"over":949,"Le":950,"RY":951,"mes":952,"pra":953,"Our":954,"sor":955,"thr":956,"law":957,"uty":958,"need":959,"CLO":960,"crown":961,"eng":962,"meet":963,"rep":964,"bed":965,"min":966,"whose":967,"ICK":968,"FORD":969,"HEN":970,"matter":971,"sub":972,"HENRY":973,"Que":974,"ati":975,"said":976,"UM":977,"ark":978,"iss":979,"Queen":980,"Un":981,"wrong":982,"lau":983,"letter":984,"Gl":985,"child":986,"faith":987,"count":988,"RICH":989,"vice":990,"br":991,"CHAR":992,"kn":993,"another":994,"about":995,"hither":996,"unto":997,"bus":998,"hope":999,"husband":1000,"ken":1001,"just":1002,"Up":1003,"three":1004,"therefore":1005,"sto":1006,"ears":1007,"sm":1008,"sold":1009,"VER":1010,"fal":1011,"please":1012,"ber":1013,"ried":1014,"ORL":1015,"FAL":1016,"indeed":1017,"STAFF":1018,"FALSTAFF":1019,"hn":1020,"EX":1021,"AST":1022,"arewell":1023,"home":1024,"dou":1025,"even":1026,"heard":1027,"ants":1028,"sword":1029,"ouch":1030,"morrow":1031,"earth":1032,"AG":1033,"selves":1034,"From":1035,"John":1036,"has":1037,"reme":1038,"draw":1039,"gen":1040,"happ":1041,"THE":1042,"At":1043,"St":1044,"wear":1045,"truth":1046,"court":1047,"gain":1048,"thousand":1049,"grace":1050,"ban":1051,"hence":1052,"ier":1053,"ister":1054,"last":1055,"sleep":1056,"came":1057,"within":1058,"Mo":1059,"ons":1060,"ELLO":1061,"RICHARD":1062,"Aside":1063,"dost":1064,"TO":1065,"du":1066,"whom":1067,"cer":1068,"ours":1069,"joy":1070,"nature":1071,"false":1072,"Master":1073,"Give":1074,"cut":1075,"va":1076,"vy":1077,"England":1078,"lords":1079,"madam":1080,"Upon":1081,"aint":1082,"virt":1083,"WI":1084,"int":1085,"villain":1086,"bu":1087,"sen":1088,"PR":1089,"ide":1090,"xt":1091,"shame":1092,"ardon":1093,"Grace":1094,"MAN":1095,"der":1096,"CAS":1097,"Are":1098,"state":1099,"maid":1100,"Pro":1101,"wind":1102,"DER":1103,"On":1104,"fect":1105,"vis":1106,"hands":1107,"cess":1108,"power":1109,"thank":1110,"break":1111,"gold":1112,"Anton":1113,"gre":1114,"imp":1115,"lf":1116,"pa":1117,"MO":1118,"body":1119,"news":1120,"ius":1121,"makes":1122,"SON":1123,"ious":1124,"youth":1125,"form":1126,"lies":1127,"ERS":1128,"things":1129,"oft":1130,"PO":1131,"Po":1132,"worth":1133,"anger":1134,"high":1135,"Some":1136,"fight":1137,"bea":1138,"Ma":1139,"sing":1140,"que":1141,"UTUS":1142,"serv":1143,"rant":1144,"swear":1145,"BRUTUS":1146,"Glou":1147,"Br":1148,"pect":1149,"LU":1150,"WILL":1151,"spo":1152,"ceive":1153,"prove":1154,"em":1155,"ls":1156,"IAM":1157,"WILLIAM":1158,"help":1159,"gentleman":1160,"PAGE":1161,"vent":1162,"ury":1163,"BI":1164,"IP":1165,"MEN":1166,"ANIO":1167,"ECT":1168,"ANTONY":1169,"EPH":1170,"GH":1171,"anc":1172,"MAC":1173,"CLOWN":1174,"Would":1175,"wish":1176,"near":1177,"Hath":1178,"Look":1179,"hang":1180,"times":1181,"PRINC":1182,"enough":1183,"stri":1184,"rather":1185,"ROSAL":1186,"ates":1187,"does":1188,"ATH":1189,"shalt":1190,"De":1191,"TES":1192,"cap":1193,"sun":1194,"seen":1195,"without":1196,"SERVANT":1197,"while":1198,"ject":1199,"pen":1200,"since":1201,"devil":1202,"DEM":1203,"gue":1204,"ot":1205,"urther":1206,"ery":1207,"honest":1208,"Su":1209,"ph":1210,"gether":1211,"sound":1212,"ows":1213,"Did":1214,"LON":1215,"faul":1216,"gods":1217,"PLE":1218,"YO":1219,"dr":1220,"ob":1221,"welcome":1222,"bt":1223,".]":1224,"Ar":1225,"ze":1226,"half":1227,"ready":1228,"got":1229,"OTHELLO":1230,"bri":1231,"send":1232,"ner":1233,"tears":1234,"IAGO":1235,"fortune":1236,"Fal":1237,"ousin":1238,"SIR":1239,"strong":1240,"care":1241,"jesty":1242,"ist":1243,"ats":1244,"stru":1245,"breath":1246,"mistress":1247,"fire":1248,"LONG":1249,"COL":1250,"UL":1251,"ICE":1252,"IV":1253,"bit":1254,"fit":1255,"pal":1256,"yourself":1257,"seem":1258,"grief":1259,"command":1260,"spirit":1261,"horse":1262,"kiss":1263,"ese":1264,"ween":1265,"why":1266,"ABLE":1267,"OST":1268,"strange":1269,"pati":1270,"arm":1271,"together":1272,"saw":1273,"pass":1274,"rem":1275,"Therefore":1276,"Ri":1277,"mus":1278,"sick":1279,"lieve":1280,"ream":1281,"ANTI":1282,"vers":1283,"YORK":1284,"went":1285,"means":1286,"alth":1287,"appe":1288,"Li":1289,"YR":1290,"low":1291,"cks":1292,"MAY":1293,"ACT":1294,"Cap":1295,"wa":1296,"ask":1297,"weep":1298,"CLE":1299,"late":1300,"mi":1301,"swor":1302,"wise":1303,"OLK":1304,"CLEO":1305,"arms":1306,"Pe":1307,"ork":1308,"prison":1309,"Can":1310,"grow":1311,"ets":1312,"lost":1313,"ell":1314,"pers":1315,"pardon":1316,"eral":1317,"only":1318,"tow":1319,"sed":1320,"WAR":1321,"ary":1322,"deli":1323,"content":1324,"CASSI":1325,"Even":1326,"La":1327,"Sh":1328,"sea":1329,"return":1330,"BAST":1331,"cre":1332,"tro":1333,"vere":1334,"stra":1335,"TION":1336,"TRA":1337,"SE":1338,"cor":1339,"yours":1340,"UTEN":1341,"through":1342,"free":1343,"inter":1344,"INIUS":1345,"oney":1346,"MESS":1347,"fly":1348,"hard":1349,"hum":1350,"prom":1351,"ory":1352,"WICK":1353,"pain":1354,"dom":1355,"CLEOPA":1356,"found":1357,"same":1358,"TIMON":1359,"CLEOPATRA":1360,"INO":1361,"THIS":1362,"thoughts":1363,"WARWICK":1364,"AK":1365,"Lear":1366,"York":1367,"cus":1368,"cra":1369,"gro":1370,"lar":1371,"deser":1372,"Con":1373,"DA":1374,"ting":1375,"dam":1376,"gs":1377,"ren":1378,"outh":1379,"ments":1380,"ather":1381,"jud":1382,"country":1383,"Rich":1384,"May":1385,"TA":1386,"PERSON":1387,"KATH":1388,"Lo":1389,"LES":1390,"These":1391,"cold":1392,"says":1393,"royal":1394,"GER":1395,"bar":1396,"cousin":1397,"itself":1398,"left":1399,"sorrow":1400,"EXT":1401,"Cassi":1402,"attend":1403,"Whose":1404,"serve":1405,"business":1406,".,":1407,"GENT":1408,"born":1409,"med":1410,"Though":1411,"GENTLE":1412,"HI":1413,"Hen":1414,"rich":1415,"worthy":1416,"OTHERS":1417,"field":1418,"sin":1419,"alone":1420,"press":1421,"Lu":1422,"cry":1423,"want":1424,"told":1425,"wilt":1426,"ute":1427,"cons":1428,"sight":1429,"eech":1430,"charge":1431,"Henry":1432,"GES":1433,"Was":1434,"fer":1435,"ople":1436,"IND":1437,"MACH":1438,"BERG":1439,"GR":1440,"IMO":1441,"SYR":1442,"foul":1443,"known":1444,"ACUSE":1445,"SYRACUSE":1446,"COR":1447,"More":1448,"proud":1449,"common":1450,"GHT":1451,"FR":1452,"UTION":1453,"ush":1454,"service":1455,"TEN":1456,"bat":1457,"cal":1458,"van":1459,"wall":1460,"ANY":1461,"ARY":1462,"exce":1463,"onder":1464,"NOT":1465,"cla":1466,"force":1467,"SHIP":1468,"happy":1469,"gainst":1470,"Antony":1471,"JO":1472,"TED":1473,"rew":1474,"venge":1475,"ETEXT":1476,"TIME":1477,"beauty":1478,"MESSEN":1479,"sister":1480,"cho":1481,"uncle":1482,"people":1483,"ESPE":1484,"ides":1485,"trust":1486,"bloody":1487,"INCLU":1488,"SHAK":1489,"COMPLE":1490,"CHARGES":1491,"MESSENGER":1492,"ESPEARE":1493,"SHAKESPEARE":1494,"COMPLETE":1495,"BO":1496,"DED":1497,"GUTEN":1498,"JECT":1499,"PY":1500,"SUCH":1501,"ig":1502,"lead":1503,"THAT":1504,"ICT":1505,"PROVI":1506,"PROJECT":1507,"course":1508,"BRARY":1509,"talk":1510,"LIBRARY":1511,"VERSION":1512,"GUTENBERG":1513,"PROVIDED":1514,"BEN":1515,"MIS":1516,"MEM":1517,"WORK":1518,"WORL":1519,"gave":1520,"USED":1521,"peak":1522,"ONLY":1523,"LOAD":1524,"LEGE":1525,"EDICT":1526,"RIGHT":1527,"COPY":1528,"PROHI":1529,"BERSHIP":1530,"PERMIS":1531,"WNLOAD":1532,"DISTRIBUTION":1533,"ILLINO":1534,"ADABLE":1535,"SERVICE":1536,"1990":1537,"1993":1538,"DOWNLOAD":1539,"COMMERCIALLY":1540,"READABLE":1541,"certain":1542,"WITH":1543,"BITED":1544,"YOUR":1545,"COLLEGE":1546,"PERSONAL":1547,"MACHINE":1548,"INCLUDES":1549,"BENEDICT":1550,"MEMBERSHIP":1551,"WORKS":1552,"WORLD":1553,"COPYRIGHT":1554,"PROHIBITED":1555,"PERMISSION":1556,"ILLINOIS":1557,"BENEDICTINE":1558,".>":1559,"<<":1560,"arn":1561,"pleasure":1562,".>>":1563,"DY":1564,"iers":1565,"ford":1566,"suit":1567,"hate":1568,"TIT":1569,"ROSALIND":1570,"oath":1571,"val":1572,"fav":1573,"purpose":1574,"High":1575,"bour":1576,"ROM":1577,"MR":1578,"PAR":1579,"sil":1580,"MRS":1581,"ied":1582,"sit":1583,"som":1584,"days":1585,"cester":1586,"sad":1587,"lose":1588,"work":1589,"plain":1590,"company":1591,"Leon":1592,"Say":1593,"Speak":1594,"aw":1595,"act":1596,"wat":1597,"loves":1598,"Before":1599,"bound":1600,"kne":1601,"ling":1602,"pity":1603,"quick":1604,"bles":1605,"seek":1606,"thinks":1607,"each":1608,"desire":1609,"Ha":1610,"TRO":1611,"WARD":1612,"cri":1613,"Pray":1614,"BETH":1615,"MACBETH":1616,"Till":1617,"Take":1618,"oose":1619,"sum":1620,"Bo":1621,"Me":1622,"change":1623,"aff":1624,"beseech":1625,"doubt":1626,"soon":1627,"ures":1628,"knows":1629,"French":1630,"See":1631,"OLUS":1632,"looks":1633,"PHOLUS":1634,"foot":1635,"ANTIPHOLUS":1636,"AP":1637,"ESSI":1638,"cius":1639,"LEN":1640,"ones":1641,"lour":1642,"wound":1643,"ANUS":1644,"lov":1645,"ief":1646,"Majesty":1647,"GENTLEMAN":1648,"One":1649,"dream":1650,"fet":1651,"ily":1652,"gracious":1653,"haste":1654,"PAND":1655,"Were":1656,"danger":1657,"comfort":1658,"sake":1659,"trait":1660,"queen":1661,"drink":1662,"War":1663,"emp":1664,"mouth":1665,"estion":1666,"urse":1667,"HN":1668,"Mad":1669,"dare":1670,"sl":1671,"ool":1672,"ARUS":1673,"given":1674,"JOHN":1675,"HEL":1676,"Kent":1677,"ian":1678,"sworn":1679,"HELEN":1680,"CR":1681,"touch":1682,"ub":1683,"wick":1684,"prince":1685,"between":1686,"Edward":1687,"ump":1688,"cond":1689,"grave":1690,"general":1691,"sur":1692,"lives":1693,"THUM":1694,"Farewell":1695,"HAM":1696,"ris":1697,"marry":1698,"ABEL":1699,"Most":1700,"believe":1701,"Ti":1702,"bir":1703,"burn":1704,"dro":1705,"sal":1706,"Tell":1707,"bor":1708,"dow":1709,"praise":1710,"Like":1711,"DROM":1712,"ZEN":1713,"years":1714,"ends":1715,"TIZEN":1716,"CITIZEN":1717,"Highness":1718,"NOR":1719,"VAL":1720,"Whi":1721,"further":1722,"mn":1723,"ses":1724,"move":1725,"holy":1726,"DROMIO":1727,"BEL":1728,"CEL":1729,"money":1730,"wal":1731,"utus":1732,"thyself":1733,"sue":1734,"writ":1735,"brought":1736,"BUR":1737,"cke":1738,"past":1739,"beat":1740,"chance":1741,"unes":1742,"Marry":1743,"Warwick":1744,"ABELLA":1745,"hu":1746,"warrant":1747,"Lady":1748,"cent":1749,"gg":1750,"yield":1751,"took":1752,"Gloucester":1753,"learn":1754,"def":1755,"Beat":1756,"others":1757,"mark":1758,"brave":1759,"vereign":1760,"Richard":1761,"Madam":1762,"cro":1763,"lad":1764,"deep":1765,"ENIUS":1766,"fast":1767,"sign":1768,"Brutus":1769,"MENENIUS":1770,"VOL":1771,"four":1772,"pay":1773,"tune":1774,"ues":1775,"ANO":1776,"fection":1777,"ground":1778,"Mis":1779,"POR":1780,"SU":1781,"Yes":1782,"ens":1783,"ated":1784,"met":1785,"hell":1786,"requ":1787,"Thus":1788,"suff":1789,"Alas":1790,"virtue":1791,"BUC":1792,"eat":1793,"ech":1794,"gall":1795,"pi":1796,"cei":1797,"sovereign":1798,"EDWARD":1799,"KINGHAM":1800,"vile":1801,"TRUCH":1802,"PETRUCH":1803,"PRINCE":1804,"fault":1805,"BUCKINGHAM":1806,"PETRUCHIO":1807,"Away":1808,"IOL":1809,"mur":1810,"ONA":1811,"LADY":1812,"English":1813,"report":1814,"CORIOL":1815,"CORIOLANUS":1816,"Cor":1817,"abo":1818,"obe":1819,"sla":1820,"arry":1821,"bot":1822,"bold":1823,"save":1824,"women":1825,"mercy":1826,"SHAL":1827,"FFOLK":1828,"ANTONIO":1829,"SUFFOLK":1830,"wis":1831,"Com":1832,"Had":1833,"ron":1834,"hearts":1835,"knave":1836,"TITUS":1837,"lan":1838,"watch":1839,"rel":1840,"point":1841,"UNT":1842,"ength":1843,"person":1844,"CAL":1845,"Per":1846,"black":1847,"music":1848,"AU":1849,"lly":1850,"INA":1851,"prof":1852,"ilt":1853,"PANDARUS":1854,"BUS":1855,"Ch":1856,"OWN":1857,"oward":1858,"BEROWN":1859,"TOBY":1860,"BEROWNE":1861,"IZ":1862,"cast":1863,"thri":1864,"ESAR":1865,"sup":1866,"question":1867,"CAESAR":1868,"HELENA":1869,"liant":1870,"rum":1871,"hot":1872,"soldiers":1873,"Ah":1874,"ras":1875,"esh":1876,"goes":1877,"iece":1878,"heavy":1879,"sons":1880,"enemy":1881,"ENTINE":1882,"confess":1883,"DESDEM":1884,"VALENTINE":1885,"DESDEMONA":1886,"CL":1887,"Par":1888,"cord":1889,"sk":1890,"woo":1891,"quar":1892,"LOW":1893,"tender":1894,"ESSIDA":1895,"CRESSIDA":1896,"Hor":1897,"Tru":1898,"amp":1899,"merry":1900,"Make":1901,"Rom":1902,"hind":1903,"bless":1904,"subject":1905,"!'":1906,"Since":1907,"ca":1908,"farewell":1909,"ga":1910,"mock":1911,"OLLES":1912,"ions":1913,"PROTE":1914,"Roman":1915,"PAROLLES":1916,"SHALLOW":1917,"PROTEUS":1918,"knew":1919,"lot":1920,"next":1921,"speech":1922,"wenty":1923,"pet":1924,"tin":1925,"lic":1926,"safe":1927,"appear":1928,"Out":1929,"SOL":1930,"ior":1931,"ile":1932,"knight":1933,"ceed":1934,"ESUS":1935,"ILUS":1936,"EPHESUS":1937,"patience":1938,"water":1939,"TROILUS":1940,"pret":1941,"ament":1942,"THIR":1943,"THIRD":1944,"Des":1945,"JA":1946,"base":1947,"dge":1948,"vel":1949,"ANCE":1950,"short":1951,"ils":1952,"themselves":1953,"Ben":1954,"CUS":1955,"Ped":1956,"cul":1957,"ea":1958,"mir":1959,"pit":1960,"stant":1961,"hair":1962,"ANS":1963,"coming":1964,"sport":1965,"voice":1966,"LUCIUS":1967,"town":1968,".-":1969,"ges":1970,"won":1971,"sec":1972,"lips":1973,"speed":1974,"desp":1975,"counter":1976,"LYS":1977,"open":1978,"III":1979,"mit":1980,"sat":1981,"twenty":1982,"dog":1983,"neither":1984,"Romeo":1985,"banish":1986,"favour":1987,"Pedro":1988,"Coun":1989,"Swe":1990,"ek":1991,"behold":1992,"ooth":1993,"feel":1994,"ISABELLA":1995,"Within":1996,"valiant":1997,"Ju":1998,"ack":1999,"uous":2000,"toward":2001,"weak":2002,"entreat":2003,"ANG":2004,"TIA":2005,"trump":2006,"Should":2007,"straight":2008,"PORTIA":2009,"!-":2010,"YM":2011,"door":2012,"sion":2013,"something":2014,"broke":2015,"gentlemen":2016,"remember":2017,"BRO":2018,"Mon":2019,"len":2020,"cover":2021,"ally":2022,"ONE":2023,"worse":2024,"Hector":2025,"counsel":2026,"justice":2027,"servant":2028,"palace":2029,"BAR":2030,"Gent":2031,"HOST":2032,"cas":2033,"duty":2034,"ger":2035,"rah":2036,"dden":2037,"soldier":2038,"claim":2039,"book":2040,"whe":2041,"ches":2042,"lia":2043,"host":2044,"LEON":2045,"fol":2046,"damn":2047,",'":2048,"GAR":2049,"Pri":2050,"hur":2051,"win":2052,"wret":2053,"withal":2054,"loss":2055,"canst":2056,"married":2057,"Sweet":2058,"Fri":2059,"GEN":2060,"creat":2061,"phe":2062,"qual":2063,"ILIA":2064,"Stand":2065,"Mistress":2066,"Must":2067,"bad":2068,"ew":2069,"either":2070,"moun":2071,"stoo":2072,"wast":2073,"note":2074,"ways":2075,"didst":2076,"BROKE":2077,"FE":2078,"city":2079,"fra":2080,"pes":2081,"ham":2082,"Their":2083,"woe":2084,"els":2085,"liege":2086,"Peace":2087,"traitor":2088,"BOT":2089,"CON":2090,"bow":2091,"coward":2092,"gin":2093,"iz":2094,"stre":2095,"rage":2096,"loy":2097,"STOL":2098,"moon":2099,"SIC":2100,"action":2101,"PISTOL":2102,"SEN":2103,"Wor":2104,"dd":2105,"wonder":2106,"glad":2107,"needs":2108,"Such":2109,"Cassio":2110,"bury":2111,"eas":2112,"umber":2113,"riage":2114,"amb":2115,"mortal":2116,"OLIV":2117,"rows":2118,"flesh":2119,"OLIVIA":2120,"Against":2121,"MAL":2122,"OBAR":2123,"ads":2124,"ENOBAR":2125,"feit":2126,"spoke":2127,"CASSIUS":2128,"IMOGEN":2129,"BURY":2130,"ENOBARBUS":2131,"MPE":2132,"Troy":2133,"UE":2134,"emb":2135,"revenge":2136,"ered":2137,"almost":2138,"already":2139,"white":2140,"ANA":2141,"ender":2142,"THER":2143,"scorn":2144,"hours":2145,"VIOL":2146,"KATHER":2147,"LEONTES":2148,"Bene":2149,"dest":2150,"ny":2151,"pow":2152,"staff":2153,"ENTI":2154,"tage":2155,"ANDO":2156,"stands":2157,"firm":2158,"ORLANDO":2159,"Lond":2160,"cred":2161,"iet":2162,"sever":2163,"dies":2164,"prithee":2165,"grant":2166,"BOY":2167,"suffer":2168,"VIOLA":2169,"London":2170,"dish":2171,"hood":2172,"ELO":2173,"presently":2174,"ANGELO":2175,"Sc":2176,"bla":2177,"ia":2178,"sw":2179,"chamber":2180,"laugh":2181,"Love":2182,"folk":2183,"SICINIUS":2184,"Cla":2185,"Clau":2186,"Hot":2187,"mand":2188,"passi":2189,"pluck":2190,"scar":2191,"Claudi":2192,"Call":2193,"cuse":2194,"dark":2195,"wars":2196,"ines":2197,"become":2198,"chief":2199,"hide":2200,"lion":2201,"Wel":2202,"join":2203,"respect":2204,"Hero":2205,"deliver":2206,"DIO":2207,"HER":2208,"Mer":2209,"SPER":2210,"Yea":2211,"bond":2212,"test":2213,"stir":2214,"heir":2215,"aside":2216,"PROSPER":2217,"judg":2218,"walk":2219,"Claudio":2220,"PROSPERO":2221,"aves":2222,"jest":2223,"main":2224,"ended":2225,"lock":2226,"bosom":2227,"flow":2228,"SOLDI":2229,"din":2230,"eror":2231,"ities":2232,"rever":2233,"wixt":2234,"morning":2235,"guard":2236,"deny":2237,"MARGAR":2238,"ago":2239,"ev":2240,"often":2241,"beast":2242,"fell":2243,"trou":2244,"LAUN":2245,"strength":2246,"BASTARD":2247,"umph":2248,"slave":2249,"Pol":2250,"case":2251,"fan":2252,"ires":2253,"cience":2254,"died":2255,"office":2256,"heavens":2257,"BAS":2258,"dar":2259,"ker":2260,"uri":2261,"thir":2262,"reg":2263,"wild":2264,"feast":2265,"flatter":2266,"ssess":2267,"letters":2268,"pale":2269,"battle":2270,"excell":2271,"Dis":2272,"Mac":2273,"SPE":2274,"fill":2275,"pap":2276,"tor":2277,"arl":2278,"hion":2279,"sudden":2280,"sible":2281,"thanks":2282,"offer":2283,"speaks":2284,"TRAM":2285,"BERTRAM":2286,"Wi":2287,"athe":2288,"fas":2289,"fam":2290,"eds":2291,"dire":2292,"via":2293,"harm":2294,"slain":2295,"Claud":2296,"MARGARET":2297,"SPEED":2298,"SA":2299,"na":2300,"ost":2301,"tre":2302,"having":2303,"lordship":2304,"quo":2305,"truly":2306,"REY":2307,"sense":2308,"above":2309,"BARD":2310,"HOR":2311,"NE":2312,"PUC":2313,"bur":2314,"ima":2315,"mess":2316,"ENCE":2317,"OLPH":2318,"RIUS":2319,"Doth":2320,"ched":2321,"CELIA":2322,"ceiv":2323,"BARDOLPH":2324,"fing":2325,"tit":2326,"bell":2327,"living":2328,"suc":2329,"proach":2330,"fully":2331,"Hast":2332,"JUL":2333,"por":2334,"throw":2335,"loving":2336,"exe":2337,"ENTIO":2338,"Nurse":2339,"fat":2340,"hed":2341,"mast":2342,"COUNT":2343,"whole":2344,"undred":2345,"begin":2346,"children":2347,"POMPE":2348,"BASTIAN":2349,"SEBASTIAN":2350,"CLI":2351,"Know":2352,"spr":2353,"instru":2354,"ash":2355,"poison":2356,"ations":2357,"ices":2358,"kings":2359,"deeds":2360,"ATOR":2361,"witness":2362,"spirits":2363,"conscience":2364,"SOLDIER":2365,"JULIA":2366,"POMPEY":2367,"Sign":2368,"Tal":2369,"five":2370,"patch":2371,"order":2372,"sigh":2373,"teach":2374,"CHESS":2375,"DUCHESS":2376,"heads":2377,"tempt":2378,"Jul":2379,"pare":2380,"nock":2381,"beard":2382,"liber":2383,"OLI":2384,"marriage":2385,"ETRIUS":2386,"understand":2387,"LUCIO":2388,"strike":2389,"DEMETRIUS":2390,"vantage":2391,"ale":2392,"bast":2393,"eld":2394,"fle":2395,"hundred":2396,"mies":2397,"oc":2398,"erv":2399,"possess":2400,"aught":2401,"Being":2402,"breast":2403,"double":2404,"passion":2405,"lst":2406,"rey":2407,"lip":2408,"oot":2409,"cted":2410,"resol":2411,"cheer":2412,"Prote":2413,"FRANCE":2414,"cross":2415,"fashion":2416,"ETH":2417,"Harry":2418,"aven":2419,"cti":2420,"fres":2421,"meas":2422,"behind":2423,"proof":2424,"acqu":2425,"mighty":2426,"gives":2427,"Friar":2428,"BOL":2429,"MI":2430,"Never":2431,"VIUS":2432,"pher":2433,"rough":2434,"swi":2435,"tom":2436,"ites":2437,"chur":2438,"ARENCE":2439,"ELIZ":2440,"INGBROKE":2441,"SIL":2442,"affection":2443,"LAFE":2444,"ABETH":2445,"Hamlet":2446,"PRINCESS":2447,"CLARENCE":2448,"satis":2449,"BOLINGBROKE":2450,"ELIZABETH":2451,"LAFEU":2452,"Pom":2453,"gif":2454,"lust":2455,"mid":2456,"soft":2457,"arch":2458,"held":2459,"ARMA":2460,"tale":2461,"wouldst":2462,"div":2463,"fortunes":2464,"effect":2465,"remain":2466,"COUNTESS":2467,"ARMADO":2468,"Fa":2469,"MUR":2470,"bal":2471,"dread":2472,"drun":2473,"uff":2474,"ket":2475,"til":2476,"worship":2477,"EMILIA":2478,"enemies":2479,"AGUE":2480,"CASSIO":2481,"Ind":2482,"Tro":2483,"cru":2484,"inal":2485,"inces":2486,"issue":2487,"stance":2488,"seas":2489,"choose":2490,"post":2491,"ALL":2492,"ANTUS":2493,"EMANTUS":2494,"souls":2495,"close":2496,"APEMANTUS":2497,"Scene":2498,"execut":2499,"Signior":2500,"EV":2501,"receive":2502,"ANNE":2503,"labour":2504,"simp":2505,"Laer":2506,"pretty":2507,"Kate":2508,"match":2509,"ok":2510,"treason":2511,"ught":2512,"vow":2513,"year":2514,"noise":2515,"ourselves":2516,"along":2517,"rain":2518,"ung":2519,"god":2520,"steal":2521,"promise":2522,"CYM":2523,"LAND":2524,"SET":2525,"llo":2526,"stain":2527,"conqu":2528,"akes":2529,"ext":2530,"parts":2531,"Reg":2532,"small":2533,"rememb":2534,"buy":2535,"BELINE":2536,"secret":2537,"CYMBELINE":2538,"Emp":2539,"Hold":2540,"bas":2541,"eth":2542,"forget":2543,"seems":2544,"Because":2545,"ETER":2546,"write":2547,"pride":2548,"longer":2549,"natur":2550,"MARIA":2551,"SENATOR":2552,"paper":2553,"fresh":2554,"EVANS":2555,"MOR":2556,"ax":2557,"wood":2558,"health":2559,"seal":2560,"bears":2561,"col":2562,"motion":2563,"quiet":2564,"worst":2565,"cient":2566,"TRANIO":2567,"patient":2568,"Page":2569,"Ven":2570,"bb":2571,"dri":2572,"ners":2573,"eding":2574,"sol":2575,"ERD":2576,"vern":2577,"consent":2578,"going":2579,"cian":2580,"march":2581,"Mark":2582,"ADRI":2583,"parti":2584,"carry":2585,"Lucius":2586,"Timon":2587,"ladies":2588,"excellent":2589,"Da":2590,"Hark":2591,"IEL":2592,"Ty":2593,"gates":2594,"horn":2595,"twas":2596,"try":2597,"vie":2598,"second":2599,"assa":2600,"wealth":2601,"manner":2602,"Hear":2603,"presence":2604,"brain":2605,"fetch":2606,"Chris":2607,"Bes":2608,"Clar":2609,"Qu":2610,"].":2611,"ised":2612,"tol":2613,"cher":2614,"ardinal":2615,"conce":2616,"Gentle":2617,"KATHERINA":2618,"judgment":2619,"trouble":2620,"GU":2621,"Saint":2622,"awhile":2623,"dull":2624,"drown":2625,"fine":2626,"least":2627,"forgot":2628,"ents":2629,"STARD":2630,"COSTARD":2631,"kingdom":2632,"honourable":2633,"foolish":2634,"Alb":2635,"birth":2636,"Bet":2637,"ID":2638,"Mess":2639,"bs":2640,"tes":2641,"forward":2642,"limb":2643,"add":2644,"anything":2645,"fools":2646,"curse":2647,"virtuous":2648,"brief":2649,"judge":2650,"dangerous":2651,"Athen":2652,"Gu":2653,"HAST":2654,"Ver":2655,"ved":2656,"nder":2657,"neigh":2658,"taken":2659,"Fortune":2660,"SITES":2661,"ledge":2662,"SEY":2663,"valour":2664,"murder":2665,"Paris":2666,"THERSITES":2667,"HASTING":2668,"Bar":2669,"Char":2670,"Gon":2671,"MOTH":2672,"Sil":2673,"Tit":2674,"piece":2675,"round":2676,"inf":2677,"star":2678,"cell":2679,"sole":2680,"ARINE":2681,"contin":2682,"ilus":2683,"blind":2684,"ARDIN":2685,"entertain":2686,"Edg":2687,"position":2688,"POS":2689,"faults":2690,"KATHARINE":2691,"VOLIO":2692,"natural":2693,"view":2694,"Clarence":2695,"HASTINGS":2696,"Great":2697,"dra":2698,"ress":2699,"ude":2700,"esy":2701,"leep":2702,"liv":2703,"iles":2704,"perceive":2705,"CAM":2706,"month":2707,"possible":2708,"THUMUS":2709,"quarrel":2710,"MALVOLIO":2711,"POSTHUMUS":2712,"Am":2713,"Bro":2714,"Earl":2715,"VIR":2716,"ele":2717,"fter":2718,"gy":2719,"anon":2720,"ited":2721,"reck":2722,"cept":2723,"kept":2724,"among":2725,"ider":2726,"shar":2727,"Helen":2728,"ISBURY":2729,"BERLAND":2730,"beggar":2731,"SALISBURY":2732,"Stay":2733,"Brit":2734,"phy":2735,"Falstaff":2736,"TENSI":2737,"THUMBERLAND":2738,"NORTHUMBERLAND":2739,"HORTENSI":2740,"BAN":2741,"Flour":2742,"OP":2743,"dain":2744,"ease":2745,"yond":2746,"thor":2747,"Think":2748,"table":2749,"takes":2750,"ility":2751,"proceed":2752,"ILLO":2753,"offence":2754,"shows":2755,"jeal":2756,"IANA":2757,"boys":2758,"bitter":2759,"troth":2760,"masters":2761,"Pompe":2762,"Flourish":2763,"FFORD":2764,"Mine":2765,"SES":2766,"ULYS":2767,"VIA":2768,"evil":2769,"umb":2770,"depart":2771,"six":2772,"Heaven":2773,"Nothing":2774,"proper":2775,"opin":2776,"Attend":2777,"ULYSSES":2778,"WOL":2779,"aid":2780,"ging":2781,"twere":2782,"ual":2783,"ato":2784,"argu":2785,"wed":2786,"colour":2787,"shake":2788,"mali":2789,"OLY":2790,"dience":2791,"angry":2792,"fold":2793,"Dost":2794,"quickly":2795,"Welcome":2796,"dinner":2797,"WOLSEY":2798,"CK":2799,"VOST":2800,"rance":2801,"inc":2802,"orti":2803,"ingly":2804,"beth":2805,"shape":2806,"laid":2807,"CHE":2808,"PROVOST":2809,"fied":2810,"commend":2811,"green":2812,"summer":2813,"wisdom":2814,"JAQU":2815,"hurt":2816,"BASS":2817,"title":2818,"Talbot":2819,"Troilus":2820,"cruel":2821,"Pompey":2822,"Cardinal":2823,"EK":2824,"eed":2825,"sooth":2826,"vain":2827,"vise":2828,"herself":2829,"supp":2830,"ounds":2831,"fearful":2832,"guil":2833,"purse":2834,"grand":2835,"humour":2836,"pains":2837,"cked":2838,"measure":2839,"Faith":2840,"AGUECHE":2841,"AGUECHEEK":2842,"Fool":2843,"Gree":2844,"YLO":2845,"catch":2846,"gir":2847,"zen":2848,"rust":2849,"sie":2850,"blow":2851,"spur":2852,"Whom":2853,"SHYLO":2854,"LUCENTIO":2855,"rank":2856,"CLOTEN":2857,"borne":2858,"bastard":2859,"Emperor":2860,"SHYLOCK":2861,"ACH":2862,"DE":2863,"Iago":2864,"Under":2865,"mend":2866,"sus":2867,"sort":2868,"wra":2869,"thro":2870,"arum":2871,"lif":2872,"entine":2873,"CHIMO":2874,"IACHIMO":2875,"Jove":2876,"temper":2877,"Unless":2878,"Cassius":2879,"Juli":2880,"BOYET":2881,"occas":2882,"ATI":2883,"Dou":2884,"Fir":2885,"Wal":2886,"ade":2887,"drum":2888,"kin":2889,"sch":2890,"eness":2891,"army":2892,"vey":2893,"ESCAL":2894,"Into":2895,"plague":2896,"ILLES":2897,"sorry":2898,"Suf":2899,"Both":2900,"obey":2901,"HORTENSIO":2902,"ACHILLES":2903,"ESCALUS":2904,"Ano":2905,"Corn":2906,"Fair":2907,"Jew":2908,"cat":2909,"due":2910,"eks":2911,"fled":2912,"ged":2913,"ler":2914,"mut":2915,"ror":2916,"wine":2917,"ames":2918,"thence":2919,"ignor":2920,"golden":2921,"Antonio":2922,"blame":2923,"drunk":2924,"ADRIANA":2925,"First":2926,"Fie":2927,"MED":2928,"NON":2929,"alive":2930,"cir":2931,"cure":2932,"frown":2933,"hy":2934,"pin":2935,"sland":2936,"ature":2937,"lease":2938,"usur":2939,"tian":2940,"illes":2941,"concl":2942,"honesty":2943,"offic":2944,"glory":2945,"calls":2946,"train":2947,"ucking":2948,"drawn":2949,"Moor":2950,"large":2951,"CONST":2952,"BAP":2953,"rs":2954,"inno":2955,"tern":2956,"STONE":2957,"sav":2958,"TISTA":2959,"COMINIUS":2960,"Margar":2961,"prayers":2962,"QUICK":2963,"jewel":2964,"UCHSTONE":2965,"enger":2966,"stop":2967,"TOUCHSTONE":2968,"request":2969,"BASSANIO":2970,"BAPTISTA":2971,"Margaret":2972,"QUICKLY":2973,"Ach":2974,"GON":2975,"ding":2976,"iam":2977,"wench":2978,"instant":2979,"reven":2980,"chang":2981,"unning":2982,"feed":2983,"blush":2984,"approach":2985,"broad":2986,"MARCUS":2987,"SOMER":2988,"walls":2989,"condition":2990,"Count":2991,"stood":2992,"dishon":2993,"DIOMED":2994,"swift":2995,"jealous":2996,"Another":2997,"DIOMEDES":2998,"Ber":2999,"hin":3000,"methinks":3001,"stor":3002,"leg":3003,"bel":3004,"delight":3005,"mod":3006,"iffer":3007,"wash":3008,"exp":3009,"Ange":3010,"hearing":3011,"Marcius":3012,"holds":3013,"wert":3014,"laughter":3015,"import":3016,"Captain":3017,"scarce":3018,"Macbeth":3019,"church":3020,"CAMILLO":3021,"Suffolk":3022,"Fl":3023,"FOLK":3024,"Si":3025,"TAL":3026,"camp":3027,"lest":3028,"ption":3029,"llen":3030,"deal":3031,"ELL":3032,"glass":3033,"priv":3034,"wits":3035,"William":3036,"weary":3037,"prisoner":3038,"wounds":3039,"NORFOLK":3040,"After":3041,"Ere":3042,"Pis":3043,"Val":3044,"cr":3045,"od":3046,"song":3047,"ug":3048,"wd":3049,"thither":3050,"top":3051,"because":3052,"demand":3053,"rice":3054,"thout":3055,"shepher":3056,"viol":3057,"cheek":3058,"North":3059,"grie":3060,"LORDS":3061,"struck":3062,"humble":3063,"trumpet":3064,"Prithee":3065,"several":3066,"Without":3067,"success":3068,"opinion":3069,"TALBOT":3070,"Ab":3071,"Bucking":3072,"Di":3073,"Fare":3074,"NIA":3075,"bright":3076,"kins":3077,"stone":3078,"itiz":3079,"Those":3080,"demon":3081,"taste":3082,"loved":3083,"blest":3084,"ISH":3085,"sper":3086,"hadst":3087,"greater":3088,"CAIUS":3089,"fig":3090,"DUFF":3091,"clock":3092,"MACDUFF":3093,"Art":3094,"mia":3095,"gross":3096,"Indeed":3097,"Angelo":3098,"Buckingham":3099,"Bring":3100,"Co":3101,"Fo":3102,"HU":3103,"Jack":3104,"MON":3105,"MIAN":3106,"Serv":3107,"cate":3108,"nest":3109,"vouch":3110,"lean":3111,"forbid":3112,"rogue":3113,"verse":3114,"tear":3115,"folly":3116,"prepar":3117,"Edm":3118,"Rosal":3119,"clear":3120,"CHARMIAN":3121,"greet":3122,"wait":3123,"GRATI":3124,"street":3125,"Achilles":3126,"SOMERSET":3127,"GRATIANO":3128,"Lest":3129,"PIS":3130,"Se":3131,"cup":3132,"fru":3133,"knock":3134,"rous":3135,"sme":3136,"winter":3137,"ises":3138,"usion":3139,"aking":3140,"ages":3141,"offend":3142,"affair":3143,"kindness":3144,"Poor":3145,"blessed":3146,"drop":3147,"MURDER":3148,"PISANIO":3149,"FLU":3150,"bly":3151,"bare":3152,"cunning":3153,"mere":3154,"pun":3155,"vell":3156,"cost":3157,"allow":3158,"ARIUS":3159,"necess":3160,"endure":3161,"rude":3162,"govern":3163,"iling":3164,"ELLEN":3165,"knowledge":3166,"sirrah":3167,"greatness":3168,"monster":3169,"tended":3170,"precious":3171,"bert":3172,"visit":3173,"captain":3174,"BELARIUS":3175,"rascal":3176,"FLUELLEN":3177,"Wilt":3178,"brow":3179,"bones":3180,"mour":3181,"rate":3182,"sn":3183,"ished":3184,"ARIEL":3185,"shadow":3186,"neck":3187,"dispatch":3188,"breathe":3189,"wherefore":3190,"mission":3191,"priest":3192,"princely":3193,"sharp":3194,"BISH":3195,"Get":3196,"Lanc":3197,"Mus":3198,"Put":3199,"TER":3200,"aunt":3201,"lend":3202,"pier":3203,"ume":3204,"ancient":3205,"ander":3206,"ters":3207,"advantage":3208,"dolp":3209,"safet":3210,"bling":3211,"author":3212,"ANDER":3213,"mbly":3214,"excuse":3215,"fright":3216,"CADE":3217,"fellows":3218,"HOSTESS":3219,"wretched":3220,"LAUNCE":3221,"third":3222,"CLIFFORD":3223,"BISHOP":3224,"Lancaster":3225,"ald":3226,"bene":3227,"corn":3228,"dle":3229,"gate":3230,"loud":3231,"nurse":3232,"uch":3233,"ys":3234,"ona":3235,"hel":3236,"widow":3237,"wicked":3238,"terms":3239,"cot":3240,"ties":3241,"fears":3242,"STEPH":3243,"uphin":3244,"mund":3245,"iful":3246,"quite":3247,"ieu":3248,"ETTA":3249,"compan":3250,"tongues":3251,"Edmund":3252,"ROSALINE":3253,"defend":3254,"Bened":3255,"Dauphin":3256,"IDIUS":3257,"safety":3258,"AUT":3259,"FLA":3260,"Hence":3261,"IDER":3262,"JUS":3263,"Stri":3264,"boun":3265,"intent":3266,"heels":3267,"seven":3268,"yourselves":3269,"goodly":3270,"perform":3271,"expect":3272,"BERT":3273,"triumph":3274,"clou":3275,"UMIO":3276,"wrongs":3277,"GRUMIO":3278,"Time":3279,"embrace":3280,"SILVIA":3281,"Christian":3282,"GUIDER":3283,"OLYCUS":3284,"occasion":3285,"itizens":3286,"STEPHANO":3287,"AUTOLYCUS":3288,"JUSTI":3289,"GUIDERIUS":3290,"AAR":3291,"Bl":3292,"Ke":3293,"luck":3294,"ming":3295,"twi":3296,"ua":3297,"zard":3298,"inj":3299,"ores":3300,"memor":3301,"sem":3302,"ley":3303,"former":3304,"rose":3305,"lius":3306,"rid":3307,"urg":3308,"tic":3309,"ident":3310,"manners":3311,"STR":3312,"princes":3313,"poin":3314,"comple":3315,"shouldst":3316,"foes":3317,"PHIL":3318,"courage":3319,"Reads":3320,"brothers":3321,"Unto":3322,"EXETER":3323,"ECTOR":3324,"grows":3325,"creature":3326,"spring":3327,"simple":3328,"physi":3329,"JAQUES":3330,"Juliet":3331,"private":3332,"shepherd":3333,"MURDERER":3334,"AARON":3335,"Could":3336,"HECTOR":3337,"dwell":3338,"rise":3339,"leaves":3340,"owe":3341,"uten":3342,"ked":3343,"hop":3344,"sail":3345,"spend":3346,"victor":3347,"miss":3348,"Sirrah":3349,"cheeks":3350,"bestow":3351,"lawful":3352,"choly":3353,"choice":3354,"employ":3355,"VOLUM":3356,"ronic":3357,"liberty":3358,"Athens":3359,"wrath":3360,"Keep":3361,"Ac":3362,"Ford":3363,"SLEN":3364,"fain":3365,"threat":3366,"ano":3367,"ora":3368,"orge":3369,"meat":3370,"melan":3371,"stud":3372,"reput":3373,"sequ":3374,"legs":3375,"forest":3376,"weap":3377,"persu":3378,"witch":3379,"paid":3380,"Poins":3381,"While":3382,"Bardolp":3383,"malice":3384,"JUSTICE":3385,"SLENDER":3386,"Bardolph":3387,"'-":3388,"Ad":3389,"Au":3390,"Cast":3391,"CARDIN":3392,"FIC":3393,"Ste":3394,"fish":3395,"pure":3396,"sy":3397,"yes":3398,"intend":3399,"stro":3400,"nose":3401,"hill":3402,"utter":3403,"roar":3404,"room":3405,"weigh":3406,"als":3407,"cock":3408,"majesty":3409,"shine":3410,"contr":3411,"constant":3412,"tail":3413,"blows":3414,"OFFIC":3415,"spent":3416,"Somer":3417,"desires":3418,"tray":3419,"Anne":3420,"EMIO":3421,"wards":3422,"stern":3423,"PAUL":3424,"keeps":3425,"steel":3426,"CHARLES":3427,"smile":3428,"GREMIO":3429,"Methinks":3430,"thrice":3431,"credit":3432,"finger":3433,"particul":3434,"guilty":3435,"Follow":3436,"Benedick":3437,"melancholy":3438,"CARDINAL":3439,"PAULINA":3440,"Gi":3441,"Pardon":3442,"POLI":3443,"Tower":3444,"XEN":3445,"cil":3446,"dance":3447,"fie":3448,"hunt":3449,"hors":3450,"nay":3451,"wing":3452,"yra":3453,"thief":3454,"anio":3455,"stars":3456,"heed":3457,"habit":3458,"revo":3459,"leis":3460,"rot":3461,"ourish":3462,"doing":3463,"ama":3464,"tire":3465,"tial":3466,"iff":3467,"perfect":3468,"angu":3469,"foe":3470,"abs":3471,"EMNON":3472,"strous":3473,"AMEMNON":3474,"chain":3475,"falls":3476,"commit":3477,"AGAMEMNON":3478,"maiden":3479,"Made":3480,"venture":3481,"oaths":3482,"loyal":3483,"circ":3484,"MONT":3485,"Somerset":3486,"POLIXEN":3487,"POLIXENES":3488,"Bid":3489,"Bol":3490,"FAB":3491,"Ho":3492,"Hang":3493,"Please":3494,"Sen":3495,"West":3496,"cta":3497,"cried":3498,"fought":3499,"gard":3500,"murther":3501,"net":3502,"pub":3503,"swords":3504,"tur":3505,"wond":3506,"story":3507,"stuff":3508,"ingbroke":3509,"betray":3510,"liver":3511,"few":3512,"CHI":3513,"mony":3514,"honours":3515,"madness":3516,"lands":3517,"throne":3518,"wanton":3519,"silver":3520,"fancy":3521,"argument":3522,"VOLUMNIA":3523,"Bolingbroke":3524,"FABIAN":3525,"AJA":3526,"BIAN":3527,"DOL":3528,"Show":3529,"URI":3530,"VIL":3531,"bon":3532,"dry":3533,"fond":3534,"gown":3535,"ife":3536,"lament":3537,"mal":3538,"wag":3539,"wake":3540,"incess":3541,"ense":3542,"sell":3543,"unless":3544,"fee":3545,"idle":3546,"mach":3547,"fame":3548,"ify":3549,"ELLE":3550,"dig":3551,"monstrous":3552,"wherein":3553,"Wherein":3554,"bearing":3555,"follows":3556,"duc":3557,"knee":3558,"kneel":3559,"mountain":3560,"PUCELLE":3561,"gift":3562,"Tybal":3563,"Britain":3564,"Valentine":3565,"smell":3566,"affairs":3567,"public":3568,"AJAX":3569,"BIANCA":3570,"Clif":3571,"Men":3572,"Still":3573,"ape":3574,"dur":3575,"grown":3576,"port":3577,"vows":3578,"thunder":3579,"medi":3580,"heat":3581,"demn":3582,"oom":3583,"ries":3584,"lover":3585,"fail":3586,"app":3587,"protest":3588,"mayst":3589,"cians":3590,"civil":3591,"accus":3592,"fiend":3593,"Wherefore":3594,"assur":3595,"clam":3596,"chase":3597,"repent":3598,"courtesy":3599,"vail":3600,"Desdemon":3601,"easy":3602,"neighbour":3603,"solemn":3604,"leisure":3605,"VILLE":3606,"Tybalt":3607,"Cam":3608,"EF":3609,"GA":3610,"Hu":3611,"Sal":3612,"Two":3613,"dru":3614,"ffi":3615,"line":3616,"tree":3617,"treas":3618,"vest":3619,"ances":3620,"enjoy":3621,"step":3622,"real":3623,"liar":3624,"tide":3625,"ORA":3626,"neg":3627,"faction":3628,"sho":3629,"conj":3630,"sack":3631,"agger":3632,"reasons":3633,"deri":3634,"corru":3635,"consider":3636,"awake":3637,"Percy":3638,"counterfeit":3639,"trumpets":3640,"Venice":3641,"CHIEF":3642,"Clifford":3643,"Draw":3644,"Egy":3645,"TAM":3646,"abroad":3647,"fare":3648,"food":3649,"fif":3650,"plot":3651,"rare":3652,"var":3653,"weight":3654,"ney":3655,"fac":3656,"mov":3657,"ously":3658,"dign":3659,"honor":3660,"MAIN":3661,"trans":3662,"miser":3663,"preh":3664,"silence":3665,"Leonato":3666,"Attendants":3667,"study":3668,"';":3669,"Aj":3670,"Ale":3671,"Hal":3672,"HOL":3673,"bend":3674,"dust":3675,"fury":3676,"non":3677,"orious":3678,"tomb":3679,"start":3680,"stones":3681,"forsworn":3682,"adieu":3683,"ENCH":3684,"sau":3685,"cial":3686,"exam":3687,"Off":3688,"abuse":3689,"DUMAIN":3690,"warm":3691,"virgin":3692,"minister":3693,"FRENCH":3694,"cket":3695,"supper":3696,"LYSANDER":3697,"quoth":3698,"execution":3699,"remembrance":3700,"slander":3701,"HUBERT":3702,"twice":3703,"Desdemona":3704,"TAMORA":3705,"Ajax":3706,"FLOR":3707,"IBAN":3708,"NER":3709,"SAT":3710,"Tri":3711,"big":3712,"duke":3713,"differ":3714,"faint":3715,"ial":3716,"niece":3717,"skill":3718,"trem":3719,"anus":3720,"ences":3721,"reign":3722,"wives":3723,"liest":3724,"doors":3725,"ARVIR":3726,"teen":3727,"quit":3728,"TIUS":3729,"provi":3730,"spite":3731,"express":3732,"friar":3733,"broken":3734,"Dog":3735,"ONDELLO":3736,"Alarum":3737,"stomach":3738,"AGUS":3739,"Only":3740,"BIONDELLO":3741,"CALIBAN":3742,"horses":3743,"revolt":3744,"ARVIRAGUS":3745,"CIUS":3746,"FIDIUS":3747,"IGO":3748,"Mil":3749,"MIR":3750,"NES":3751,"Too":3752,"cen":3753,"flies":3754,"hat":3755,"slow":3756,"seat":3757,"ride":3758,"ERNES":3759,"INUS":3760,"ARL":3761,"sheep":3762,"RODER":3763,"apt":3764,"OFERNES":3765,"ANDA":3766,"perate":3767,"fix":3768,"counten":3769,"URN":3770,"trial":3771,"MARCIUS":3772,"ransom":3773,"yea":3774,"sooner":3775,"centio":3776,"gallant":3777,"AUFIDIUS":3778,"wretch":3779,"umberland":3780,"Besides":3781,"fruit":3782,"punish":3783,"URIO":3784,"HOLOFERNES":3785,"SATURN":3786,"MIRANDA":3787,"RODERIGO":3788,"Ban":3789,"Don":3790,"Othe":3791,"WEST":3792,"ZAL":3793,"fy":3794,"hit":3795,"yonder":3796,"reed":3797,"asleep":3798,"cease":3799,"forgive":3800,"always":3801,"whis":3802,"condu":3803,"condemn":3804,"SIM":3805,"prov":3806,"sometime":3807,"whereof":3808,"flood":3809,"SHEPH":3810,"whilst":3811,"welve":3812,"stol":3813,"remedy":3814,"seeming":3815,"swore":3816,"deserve":3817,"profess":3818,"True":3819,"subjects":3820,"Monta":3821,"burden":3822,"dreadful":3823,"colours":3824,"Silvia":3825,"school":3826,"GONZAL":3827,"Alex":3828,"SATURNINUS":3829,"Othello":3830,"SHEPHERD":3831,"GONZALO":3832,"--":3833,"MIA":3834,"Oph":3835,"Phi":3836,"Scot":3837,"Twas":3838,"Vol":3839,"WIS":3840,"cuck":3841,"fun":3842,"furn":3843,"game":3844,"ize":3845,"mat":3846,"ping":3847,"pul":3848,"tw":3849,"wn":3850,"encounter":3851,"wide":3852,"whence":3853,"loath":3854,"feet":3855,"ruin":3856,"womb":3857,"discourse":3858,"affect":3859,"tyrant":3860,"practi":3861,"single":3862,"spoken":3863,"towards":3864,"quality":3865,"HERMIA":3866,"messenger":3867,"Proteus":3868,"memory":3869,"particular":3870,"AENE":3871,"Alack":3872,"Lay":3873,"Save":3874,"ZO":3875,"buck":3876,"citizens":3877,"fits":3878,"loose":3879,"number":3880,"numb":3881,"vin":3882,"thrust":3883,"hap":3884,"receiv":3885,"dec":3886,"deter":3887,"ENZO":3888,"idius":3889,"hers":3890,"shut":3891,"consu":3892,"LEWIS":3893,"peril":3894,"acle":3895,"ical":3896,"merit":3897,"guilt":3898,"warlike":3899,"purpos":3900,"LORENZO":3901,"crowns":3902,"happiness":3903,"TOM":3904,"dress":3905,"troop":3906,"vered":3907,"Beatrice":3908,"BOTTOM":3909,"powers":3910,"reverend":3911,"direct":3912,"Charles":3913,"FLAVIUS":3914,"clouds":3915,"circum":3916,"AENEAS":3917,"Amen":3918,"Bear":3919,"Cup":3920,"EUS":3921,"Either":3922,"Man":3923,"Ret":3924,"Turn":3925,"pound":3926,"pick":3927,"twelve":3928,"ESEUS":3929,"making":3930,"THESEUS":3931,"hopes":3932,"ELAND":3933,"Believe":3934,"acc":3935,"Lords":3936,"aked":3937,"dearest":3938,"knife":3939,"buried":3940,"imper":3941,"servants":3942,"weeping":3943,"promis":3944,"Whilst":3945,"obedience":3946,"IZEL":3947,"thrive":3948,"whether":3949,"MORELAND":3950,"Titus":3951,"Northumberland":3952,"FLORIZEL":3953,"countenance":3954,"WESTMORELAND":3955,"Cl":3956,"Long":3957,"Lie":3958,"Set":3959,"Very":3960,"bull":3961,"flight":3962,"mas":3963,"page":3964,"twixt":3965,"inius":3966,"ators":3967,"itude":3968,"debt":3969,"lovers":3970,"shot":3971,"teeth":3972,"goodness":3973,"outward":3974,"cture":3975,"Myself":3976,"breed":3977,"standing":3978,"guest":3979,"trick":3980,"tribut":3981,"voices":3982,"angel":3983,"LUCIANA":3984,"daughters":3985,"bids":3986,"minds":3987,"meaning":3988,"Death":3989,"griefs":3990,"borrow":3991,"moved":3992,"learned":3993,"Romans":3994,"season":3995,"Castle":3996,"absence":3997,"Bi":3998,"Cy":3999,"Cress":4000,"Gre":4001,"Ne":4002,"None":4003,"WAT":4004,"cere":4005,"dings":4006,"doom":4007,"ible":4008,"list":4009,"langu":4010,"nine":4011,"nought":4012,"naked":4013,"wings":4014,"iter":4015,"ref":4016,"Three":4017,"Thom":4018,"lod":4019,"tier":4020,"ARCH":4021,"disgu":4022,"vices":4023,"desperate":4024,"LAIN":4025,"heavenly":4026,"Marcus":4027,"LUCETTA":4028,"charity":4029,"drops":4030,"CELOT":4031,"LAUNCELOT":4032,"Protector":4033,"satisfied":4034,"innocent":4035,"utenant":4036,"Cupid":4037,"Thomas":4038,"?'":4039,"?-":4040,"Fear":4041,"Nature":4042,"OX":4043,"Pet":4044,"ball":4045,"dit":4046,"iest":4047,"mil":4048,"mild":4049,"ns":4050,"rat":4051,"squ":4052,"slaughter":4053,"tread":4054,"vol":4055,"incl":4056,"arti":4057,"arded":4058,"meant":4059,"melt":4060,"ution":4061,"ainted":4062,"faces":4063,"shri":4064,"ards":4065,"taught":4066,"CHAM":4067,"lovely":4068,"prosper":4069,"BERLAIN":4070,"March":4071,"prevent":4072,"void":4073,"tract":4074,"Caius":4075,"begins":4076,"anca":4077,"bride":4078,"sickness":4079,"traitors":4080,"humbly":4081,"castle":4082,"sieur":4083,"officer":4084,"ducats":4085,"treasure":4086,"realm":4087,"Montague":4088,"Cressid":4089,"CHAMBERLAIN":4090,"Humph":4091,"OC":4092,"da":4093,"fla":4094,"gree":4095,"jour":4096,"ni":4097,"ned":4098,"pair":4099,"ishop":4100,"envy":4101,"member":4102,"below":4103,"rible":4104,"whore":4105,"advis":4106,"rule":4107,"taking":4108,"saying":4109,"prophe":4110,"vious":4111,"ILIUS":4112,"undone":4113,"DIANA":4114,"guess":4115,"denied":4116,"Capu":4117,"strain":4118,